{"title": "1. 许徐的鸡肋人生", "texts": ["大街上人来人往，熙熙攘攘，来去匆匆的行人，如非必要，谁也不会看别人一眼，擦肩而过的男男女女，都是一副忙碌而麻木的嘴脸，偶尔也能闪过鹤立鸡群的一两个精英，可是在庸庸碌碌的大多数人中，瞬间就没了踪影，就像海面上不经意间翻起的一朵小小的浪花，虽然美丽，却转瞬即逝。", "如果你天生平凡资质不佳也就罢了，可是如果本来上天赐予你超越别人的聪明，你最后仍然混成了庸碌的人，你悔不悔，尤其完全是你自己的原因。别人怎么想，没人知道，不过许徐却是后悔的恨不得从新来过一回儿，许徐坐在路边的便道牙子上，不禁有了如此感叹。", "对于自己这样异想天开的想法，许徐归诸于前些日子偶然间看到的网络小说上，小说的内容很玄幻，文笔并不是好的令人口齿含香，也不是如鲁迅般现实的讽谏，不过是快餐式的娱乐小说，没有什么大深度，可是有一点令许徐羡慕的几乎天天晚上都做梦。", "女主失败的活到几十岁一事无成，事业、爱情、金钱、一无所有，人生凄惨的有些令人发指，一个偶然的机会，却重新回到了童年，重新过她的人生，这一点，令许徐异常羡慕，几乎到了走火入魔的地步，同时也开始重新审视自己二十九年的人生。", "怎么说呢，聪明绝顶是自许徐小学一直到高中，所有师长的一致评价，只听这前半句绝对是褒义词，但是后面还有半句，就是虽然聪明却，最后摇摇头一声叹息，意思立刻就成了中性的，即使许徐自己有时也很吃惊，不过不得不说自己的确很聪明。", "从小到大，无论多难多艰涩的课文，许徐只要看过一遍，就几乎能完整的背出来，老师们经常说许徐过目不忘，还有中学时，无论多难的证明题，许徐总是能用最快，最简便的方法，解出来，经常赢得老师欣慰的表扬，和同学们羡慕的目光。", "这一切本来应该算是优势，却也是许徐的劣势，虽然有聪明的头脑，许徐却有个致命的缺点，对任何事情都只有三分钟的热度，很快的感兴趣，并且能很快的学的有模有样，例如还记得，中学时迷上了吉他，那时有个高中的学长，在一年一度的元旦联欢会上，背着吉他坐在操场上边弹边唱，陽光穿过云层照在他的周身，平常看来不算出色的学长，那一刻看起来竟然异常的潇洒不羁，令人心向往之。", "所以许徐也因此迷上了吉他，为了自己也能想那个学长一样，许徐利用暑假的时间，买了把吉他，报了一个吉他学习班，她还清楚的记得那把吉他的牌子，是鹦鹉牌，那几乎花去了许徐从小到大积攒的所有零用钱。", "很快不过一个多月的时间，许徐就已经弹的很好了，最起码可以和弦的弹了，在整个学习班都是出类拔萃的，当时那个教吉他的老师，后来其实组建了国内知名的乐团，可见其却是很有实力的，即使放到如今的时代，那个吉他老师也应该算是个绝对的艺术褂帅哥。", "他当时对许徐的领悟力非常吃惊，在学习班结束时，塞给许徐一个地址，说有时间可以去哪里找他，他可以免费教许徐，可是实现了能边唱边弹梦想的许徐，很快就被别的东西吸引了，吉他也就被扔到了房间的角落。", "许徐几乎上课从来就没认真听过老师讲课，课堂上基本都是用来在课本的遮掩下看课外书的，若说什么东西是许徐二十九年始终坚持的，那应该就是看书了，当然是看除了课本以外的书，从金庸到琼瑶，从红与黑到红楼梦，从三国到百年孤寂，凡是书除了教材的各类书籍，都对许徐有莫大的吸引力，并且一直坚持看到了今天的网络原创。", "除了这个，许徐活了二十九年的人生，完全可以用不上不下来诠释，长的不上不下，既不漂亮也不难看，身高163，也算是不上不下吧，另外由于许徐的漫不经心，从小学到中学，学习成绩始终是不上不下，学的吉他，学的书法，甚至于滑冰跳舞，虽然兴趣广泛多才多艺，可是那一项都是不好不坏，不上不下的，小学毕业，考了个不上不下的中学，中学毕业，考了个不上不下的高中，高考不上不下的分数，也只能上了个不上不下的大专，且专业也是上不下的工程预算。", "毕业后，当然也就顺理成章的，当了个不上不下的工程预算员，从甲方监理，到乙方的包工头，都能对她指手划脚，简直连小妹都不如，当然薪酬也是不上不下的，依此类推下去，自己至少应该能找个不上不下的男朋友，然后结婚生子，不上不下的过一辈子，可惜到了如今，愣是没有一个男人青睐她。", "当然除了初中时，自己在教师节秀了一次边弹边唱的吉他，大约有几个毛头小子暗恋自己，可是那时，自己仿佛是不开窍的，可是到了自己开窍的时候，发现身边朋友几乎都结婚生子了，就连逛街都找不到伙伴，而自己沦为了不上不下的剩女，还不是黄金剩女，是草根阶级的剩女。", "许徐暗暗叹气，身后是自己刚出来的糟乱工地，上面是高高竖起的钢筋架，抬头望去可以看见上面带着安全帽的工人，来回工作的身影，从下面看上去，小的如同童话里的小人国居民，可是许徐知道，从上面看下面，才更有优越感，无论车流还是行人都如蝼蚁般渺小，这大概是那些写字楼的精英们，办公的楼层越来越高的原因。", "整理整理自己胡斯乱想了半天的思维，看了看手中的图纸，无论怎样，这个还是要重新的算出来，既然自己不能重生，日子还要如此不上不下的过下去，许徐叹了口气，站起来向里面走去，自己还必须见一下，那个刚才没鼻子没脸数落自己的，所谓高工，确定一下相关数据，不得不为五斗米而折腰，大概是现代人的无奈，毕竟清高意味着失业，现实很残酷。", "回身看了眼自己刚才做的便道牙子，刚才没注意，后面竟然是一个小小的垃圾堆，上面有一个不知道谁仍的，半只啃得烂七八糟的鸡肋，许徐不禁心中一动，想起了昨天晚间热播的，偶像版雷人电视剧三国，脑中迅速闪过曹操说过的一句话：", "“鸡肋！鸡肋！食之无味，弃之可惜”", "真是经典啊，这样看来，仿佛自己的人生也如鸡肋一般，真是再贴切不过了，转身间，感觉头上一个偌大的陰影，带着呼呼的风声当头罩了下来，最后许徐只记得，对面工地上的民工张得大大的眼睛和恐惧的表情，许徐一闭眼，脑中闪过的是，如果我重新活一次，我的人生一定要认真的过。"]}
{"title": "2. 原来真的可以重来", "texts": ["等到许徐再次回复意识时，还没睁开眼，就能感觉身下激烈的颠簸，和冲鼻子的难闻体味，印象中这种味道，仿佛只有每次回老家的长途客车上，才有的特产。眼皮有些重，还是勉力的睁开，入目的是拥挤不堪的狭窄空间，几乎自己周围都是或站或坐的人，衣着上看，完全是八十年代的农民形象，颜色单调的黑与兰，偶尔能看见一片国防绿的衣角。", "许徐知道那时候流行穿军装，谁们家有一个当兵，或者是当警察的，几乎一家子都要想尽法子弄一件来穿，当时许徐还记的，警察的衣服是白色蓝领彰的上衣，蓝色的裤子，侧面有一条红线，这是夏天，冬天则是一身的蓝色，那种蓝比现在警察穿的那种，要浅一些，看着也明亮许多。", "许徐记忆犹新的原因，是因为她的爸爸就即是军人又是警察，对于爸爸和妈妈的故事，许徐听过n个版本，妈妈说过一个，农村生活的奶奶说过一个，凭借自己的能力考到城市里上大学，并且分配城市里工作的小叔一个，三个人说的不尽相同，许徐私下总结，就是爸爸和妈妈在老家的那个小村子里就是邻居，并且曾经一直同班，上到中学，爸爸家里的兄弟姐妹众多，多到现在说起来令人不可思议。", "许徐有五个姑姑和三个叔叔，可谓是个异常庞大的家庭，那时候计划经济，爸爸家里可想而知的一穷二白，用爸爸的话，就是当兵之前，完全没吃过一顿饱饭，大约是为了减轻家里的负担，小学毕业后在家放了几年羊，爸爸就去了部队当兵，兵营就在现在的这个城市的城郊，后来的事情不难猜，爸爸即将复员，而年龄已经算是大龄青年了。", "在别人的撮合下，爸爸和妈妈见面，并且彼此认出了是当年的同学，所以一个家庭就这样诞生了，说实话五岁以前，许徐是在老家的那个荒僻的小村子度过的，小村子隶属本省一个地图里几乎找不到的小县城，是一个仅几十户人的小村子，村子里几乎所有的人都沾亲带故，村子里即无山也无水，更别提什么人文古迹。", "只是个再普通不过没有丝毫特别的小村子罢了，许徐只记的家里的院子很大，院子里有，总是哦哦叫的大白鹅，和猪圈里脏臭的母猪，还有侧面牛棚里的老黄牛，以及院子外面的大水坑，坑边上种着许多高高的向日葵，那时并不是喜欢它漂亮的，向着陽光而开的花朵，而是为了它心里结的香香的瓜子。", "再后来的记忆，就是每年寒暑假回老家去玩的情境了，那种无忧无虑的快乐，许徐时常想起，五岁那年，赶上了解决公安部门家属户口的政策，许徐才和妈妈一起进了这个毗邻首都的大城市，那时节没有电话，都是书信联系，并且谁家来信了，都是村子里的大喇叭里大声喊着，谁谁家来信了，快来拿，许徐在很久以后，仍记得妈妈接到爸爸信时，那种从心里蹦发出的喜悦，单纯而温暖。", "于是在一九八五年，那一年的冬天，妈妈带着五岁的徐徐进了城，许徐醒过来半天，才想起来自己仿佛是真的回到了一九八五年的冬天，和妈妈一起在拥挤的大客车上，妈妈紧紧把她抱在怀里，就怕挤着她，那时很冷，妈妈的怀抱是那么温暖，那种感觉令许徐到了如今也难以忘怀。", "所以这些温热的感觉，令许徐发现，这一切完全是真的，拥挤的车厢，难闻的气味，还有抬头间，妈妈异常年轻的脸庞，这一切都真实存在着，她许徐在二十九岁的时候，真的重生了，重新回到了五岁的时候，颠簸的感觉，和妈妈温暖的怀抱，这一切都如此真实，许徐不禁笑了，即使在如此闭塞的车厢里，许徐依然感激的笑了，果然上帝也许是存在的。", "妈妈低头看见了她的笑容，低低的道：", "“小皮猴，马上就到了，以后咱们一家人就永远在一起了”", "妈妈的眼中虽然有些遮掩不住的疲累，但是却是晶亮而充满期望的，许徐点点头，自己这个小名真是很久没听过了，只因自己是属猴的，且小时候皮的很，比村子里的男孩子们还皮，上树爬墙掏鸟窝，几乎样样都干，所以奶奶和妈妈就给自己起了个，这么个难听的小名。", "小时候每当奶奶姑姑叔叔或是妈妈这样叫她时，她就觉得异常别扭，如今听来，却觉得分外亲热，如一道细细的暖流，流过心间，很是舒服，可见人的心态随着年龄的增长，是在不停转变的，大约过了半个小时的时间，卖票的中年妇女，用浓浓的乡音喊道：", "“进城了，大家准备准备要下车了”", "车里又是一阵拥挤，妈妈抱着许徐是坐在一个另加的马扎上的，这时候却要站起来，好让卖票的女人把马扎收起来，好让后面的人出来，妈妈把许徐放了下来，由于长时间把许徐放在膝盖上，妈妈一时有些脚麻，站不起来，许徐蹲下身子给妈妈轻轻的按摩。", "抬头却看见妈妈异常感动的目光，旁边有个女人说：", "“嫂子你这闺女可真是懂事，你好福气啊”", "妈妈脸上堆起了一个明显的笑容道：", "“我这丫头一直皮的很，今天还真是不太一样了，也许是进了城，也沾了城里人的灵气”", "车上的人都是一阵大笑，笑声中客车进了站，妈妈左手拖着偌大的一个军绿色的大提包，右手牵着许徐的小手，出了长途汽车站，长途汽车站很古老，若说这个城市有什么还保留至今的古迹，那么这个小小的汽车站应该算是一个了吧，是个民国时的建筑，很有那时的风格，许徐记得到了后来，甚至许多民国时期的电视剧，都是在这里取景的。", "当然后来这里也是经过了整修还原的的，从电视上看去还真像民国时期，现在却很破烂，斑驳的柱子，已经看不出颜色，站台已经看不出什么风格，只是陈旧和腐朽，不过出了站里，外面却是一条宽宽的柏油马路，许徐说宽，是相对而言的，在当时许徐记得那是一条算是很宽的柏油路了。", "路上车水马龙，一切看上去如老照片一般的陈旧恍惚，那时还没有还没有像出租车，那样便利的交通工具，车站两侧是一些人力的三轮车，带着个简易的棚，既可以拉客人，也可以装货物，路上跑的，大多是大客车和那种长长的有两节的公共汽车，每辆几乎都人满为患，来往的行人穿着异常古老而土气，即使是大城市，八十年代的穿着和二十一世纪也是截然不同的。", "大异于二十一世纪的张扬个性，讲究独特性格和后现代，这个时候，大家穿衣打扮都是跟风式的，如果流行什么，几乎不分年龄大小，满街皆是，有些古怪的一致，出了车站，一眼望去，都是那种蓝布毛领的棉大衣，无论男女几乎人人一件，仿佛整个城市都是灰蓝色的。", "那个时代的基调也许就是蓝色，经济刚起步，人们还处在那种不上不下的阶段，对新事物的接受还矛盾的很，所以一时还看能不出来任何活跃先进的影子，妈妈张望了很久，正是过完年，天气很冷，比许徐记忆中的每一个冬天都要冷，而自己身上穿的也不是轻暖的防寒服，而是普通的碎花棉袄棉裤，以及一双条绒的棉鞋，难看倒是其次，关键是，一阵寒风吹来，许徐觉得真有种刺骨的感觉。"]}
{"title": "3. 五岁就起步早不早", "texts": ["妈妈低头看了看自己腕上的手表，手表是那种很古老的男用机械表，许徐记得好像是上海牌的，外形很笨拙,却是很长时间以来,许徐记忆中家里最值钱的物件，时针指着两点，刚才还不觉得，不过一会儿的功夫，许徐就觉得自己的肚子很饿。", "看了看妈妈焦急张望的眼睛，许徐还是决定先忍一会儿，抬头也向前面的柏油路望去，行人车辆穿梭间一片喧嚣，很快马路对面走来一个男人，说实话，许徐几乎都快不记得爸爸年轻时的样子了，许许印象中，自己的爸爸一直是腰板笔直，走路带风的男人，严整的很有军人的风范，即使后来逐渐老了，脊背依然很直，总是器宇轩昂的。", "不过年轻时的爸爸，看起来却有一种别样的挺拔，精神的很，走来的正是徐徐的爸爸许洪业，，妈妈也姓徐不过是双立人的徐，许徐的名字，一看就知道是取自父母的姓氏，妈妈大约也看见了爸爸的身影，脸上立即扬起笑容，摸摸许徐的头发道：", "“小皮猴你看爸爸来接我们了”", "许徐抬头间，爸爸已经到了近前，许徐还没看清楚情况，就被抱在了一个温暖而宽大的怀抱里，不同于妈妈的感觉，令许徐觉得异常安全，脸颊上一阵刺刺的微痒，是爸爸没有剃净的胡须査，爸爸狠狠的在许徐脸上左右各亲了两下道：", "“怎样小皮猴想没想爸爸”", "许徐摸摸脸笑了，爸爸看向妈妈，目光顿时变得有些柔和道：", "“你辛苦了，这一路上挤得狠吧”", "妈妈打量爸爸片刻道：", "“还行倒是有个座位的”", "两人之间那种很平常的问候，却给许徐一种异常隽永的感觉，爸爸提起大提包的行李，抱着许徐说：", "“走吧先到家再说”", "妈妈笑了笑，一家三口走上了边道。车站距离爸爸工作的派出所很近，不过两站的距离，于是一家三口步行回去就可以了，单位分给许徐一家的，是一间大杂院里仅九平米的小屋子，很小，一门一窗格局很简单，虽然如此小，也是单位照顾才有的，毕竟这个时节，一家三代几口人都挤在一间不足十平米的小屋里，也是很常见的事情。", "家具很少，一张木制的双人床，和两个方正的大柜子，还有爸爸单位替下来的办公桌，还有单位给的几床军绿色的被褥，这就是全部家当了，望着屋子里的小暗楼，许徐不禁百感交集，自己在这个窄小的暗楼上，度过了小学初中整整九年的光陰。", "几乎都快忘了自己趴在小楼上看书的那些日子了，这种暗楼是这个时代的特定产物，受空间所限，在屋子的后墙上搭出半个木板，两侧是简易的铁栅栏，前面拉个布帘就成了，虽然简单，也算是自己的独立空间了。", "这时候，爸爸还是个小片警，当然以爸爸的耿直，最后到了退休也还是个片警，大杂院距离爸爸的桥东派出所很近，走路不过十分钟，很方便，而爸爸职业在这个年代，并不是值得羡慕的，甚至不是年轻人当时就业的最佳选择，和后来二十几年后的公务员热，简直不可同日而语。", "不禁辛苦且工资极其微薄，许徐记得爸爸很长一段时间里，工资都没超过一百元，加上妈妈不能出去工作，还要给老家的奶奶寄去生活费，一家人靠着爸爸一个人，可想而知，生活一直是很拮据的，爸爸的工作是隔日勤，每隔一天会在家里睡一天。", "每次回家来，都要带一些食堂的饭菜回来，改善家里的伙食，有时还有红烧肉等好料，当然大多数还是白菜土豆和萝卜，妈妈很高兴，因为这样又能省下些粮票，粮票在这时是必需品，应该说比钱还重要，没有钱，粮票可以当钱用，可是反之则不行。", "虽然清苦，一家三口却过得有滋有味，很快许徐就发现了重生的最大弊端，那就是无聊啊，不光是因为这时物质匮乏，就是精神上也是一无所有的，没有电视，更不用提电脑，甚至书籍也没有，当然如果许徐现在抱着一本红楼苦读，估计也会吓坏爸妈的。", "家里唯一的书是**诗词，爸爸很喜欢，爸爸的家虽然贫困没落，却是书香世家，爷爷爸爸叔叔每个人都从小就用毛笔写字，所以练得一手漂亮的书法，派出所里的大字报，以及过年家里的对联和福字，都是出自爸爸的手笔，这时家里穷，屋子里也没有点缀装饰，爸爸每个月用单位的白报纸抄录一首**诗词，然后用寇丁钉在墙上做装饰。", "使得我们的小屋很是有些与众不同的书香气，很久后徐徐几乎都快忘记了这些，现在重新看到爸爸在桌上写字，觉得异常新鲜，四月，天气开始暖了，许徐身上也换了单薄的衣服，衣服是爸爸同事家孩子穿剩下的旧衣服，虽然旧，但样子还算过得去。", "这时候你就是有钱，也没地去买时装去，爸爸今天休息，妈妈在院子的大树下洗着换下来的床单等大件的东西，一般大件的衣物，都是要等到每周爸爸休息时才会洗的，因为爸爸的力气大，能拧的很干，挂在院子里的树下很快就不滴水了。", "许徐好奇的看着爸爸，从桌子下面拿出一个方正的石头砚台，倒了些现成的墨汁，在抽屉里找了一支合适的毛笔掸在砚台上，低头翻着手里的**诗词，仿佛正在斟酌写那首，看了一会儿，放下书，拿起毛笔一笔一划的写了起来，爸爸写字写的很快，不到半个小时就写了一首词。", "是《七律和柳亚子先生》：", "“饮茶粤海未能忘，索句渝州叶正黄。三十一年还旧国，落花时节读华章。牢騷太盛防肠断，风物长宜放眼量。莫道昆明池水浅，观鱼胜过富春江”", "爸爸的字很有风骨，要说什么体的话，应该说偏重柳体，很清秀，爸爸显然被许徐认真看着的表情逗乐了。放下手中的毛笔笑道：", "“怎么小皮猴看的这么认真，你认识这些字吗”", "许徐眼珠一转，脆生生的道：", "“不全认识，但是爸爸可以教我啊”", "爸爸哈哈笑了，抱起许徐放在自己的膝盖上道：", "“我们家的小皮猴转性了，竟然想认字了，好，来爸爸教你”", "说着一个字，一个字极其认真的教许徐念，这对明明连意思都知道的许徐来讲，别提多难过了，还要适当的装作没记住，让爸爸多教几次，许徐顿时觉得，演员的职业真的才是最令人尊敬的，即使特意的假装笨了些，还是令爸爸眉开眼笑，异常惊喜，急忙冲着院子喊道：", "“孩子她妈，你快来快来”", "妈妈很快迈进屋里，手里还有许多肥皂泡，看了爷俩一眼道：", "“怎么了”", "爸爸抱着许徐道：", "“咱们家的小皮猴是个天才呢，你看我不过是教了她两遍，她就都认识了，这些字不是很简单的呢”", "妈妈走到桌子前道：", "“是吗！小皮猴自大进了城，好像越发的聪明懂事了，来给妈妈念一遍听”", "许徐暗暗翻了个白眼，又从头到尾念了一遍，童声朗朗，清脆悦耳，妈妈和爸爸都异常高兴，妈妈想了一会儿，突然道：", "“孩子他爸，你看丫头既然这样聪明好学，不如九月份把她送学校去上一年级得了，这样我还能去找个工作上班，家里也宽松些不是吗”", "爸爸道：", "“可是咱家许徐才刚五岁半，这样能跟得上吗”", "妈妈说：", "“试试去呗，不是还要考试吗，要是考不上，咱们在另说，万一要是考上了呢，就去你们单位旁边的小学，不是说，是个市里很知名的小学吗”", "许徐一愣，那个小学却是很知名，但是许徐前生却不是在哪里上的，不是不想上，而是考不上，市第一小学，是市里排名前几位的小学，是市里的重点，每年几乎百分之八十的学生都能进入市重点中学就读，是所很有名的学校，但是同样想进去也很难。", "这时老师通常都是很铁面无私的，也没有什么走后门的机会，所以要真真的考进去，人家才收的，当然也是为了保证生源的质量，可以理解，许徐真的没想到，重新来一回，自己能有这样的机会，急忙表态道：", "“我要去上学”", "爸爸面露难色，看着妈妈道：", "“那所小学你知道，虽说是在我的管片内，可是这后门我可是不去走的”", "妈妈瞪了他一眼道：", "“知道，你是党员，光明磊落，咱家丫头正儿八经的去报名考试行了吧，放心不用你出面，等到八月份我带着丫头去，绝对一个字也不提你”", "爸爸有些拙于言辞的支吾半天道：", "“反正丫头还小，如果今年考不上，明年再考也不晚，再说不一定非要上市一小吧，别的学校也不错，比咱们村里的不知道好上多少”", "妈妈道：", "“话是这样说没错，但是那个爸妈不是望子成龙的，反正咱们不过是去试试，考不上就拉倒”", "于是事情就这样定了下来，许徐暗暗松了口气，如果能去上学并且能去市一小上，至少这起步就比前世不知道高了多少，自己就不信最后还能混到那样，于是一九八五年的八月中旬的一天，妈妈一早起来，就给许徐收拾的异常干净清爽，新作的白的确良的短袖衬衣，下面是个蓝色的布裙子，直到膝下，许徐的头发是半长的，妈妈给她梳了两个马尾垂在两侧，走动时左右晃动，很是可爱。", "许徐在镜子里照了照还行，收拾妥当了，背着妈妈给她做的布书包，倒是很有几分小学生的范儿，妈妈笑了笑，牵着她的手出了门，说是在爸爸单位旁边，但还是隔着一条马路的，现在的市一小，远没有后来的气派，不过是大铁门和高围墙，里面有个不大的操场和两座相连的教学楼，里面看着很安静，门口倒是有些熙攘，大概是因为还在暑假期间，门口是带着孩子考试的家长。", "妈妈看了一眼觉得自家的皮猴，是小了些，摆在一起，明显的比别人的孩子小，不禁心里有些打鼓，低头看了眼许徐道：", "“小皮猴不然咱们明年再来考吧，妈妈瞧着人家都比你大，你一定考不上的”", "许徐翻翻白眼道：", "“妈妈来都来了，进去试试吧，在村子里爷爷也是教过我许多字的，还有小叔，每次回去都教我算数”", "妈妈仿佛被许徐说的有了些底气，心想也是，反正不过是去试试，于是鼓起勇气，牵着许徐进了学校，迎面的教学楼上，有几个大字，严肃活泼，天天向上，许徐不禁暗笑，先得排队报名，长长的队伍简直看不到头，排了一个小时才轮到许徐，报名的老师是个很严肃的中年男子，一看即知是个不好说话的角色，扫了眼许徐道：", "“这孩子几岁”", "妈妈道：", "“五岁半”", "男子皱皱眉道：", "“太小了，明年再来吧，下一个”。"]}
{"title": "4. 天才本是重生的", "texts": ["许徐一着急，松开妈妈的手，向前一步，站在桌子前大声的道：", "“老师我要上学，我能通过你们的考试的”", "声音很稚嫩，却有一种不属于孩童的自信，桌子后面的男人，其实不是个平常的老师，他是市一小的校长韩晋搏，之所以亲自来这里把关，完全是为了杜绝可能出现的走后门事件，他深深明白，市一小如果想继续保持如今的地位，除了教师的素质，实际上学生的素质才更为重要，本来看到明显比别的孩子小的许徐，很是有几分无奈的，不用想，也知道肯定年龄不过关，于是三两句就把她刷下来了，可是小女孩与众不同的大胆，却引起了韩校长的主意。", "韩校长站起来仔细的打量小丫头，桌子几乎只比她低一点儿，所以刚才坐在后面，只能看见她的半张小脸，可是她的声音却洪亮清脆，在偌大空阔的教室里，有些微微的回声，韩校长不禁露出一丝笑意，使得脸上的严肃仿佛浅淡了许多，流出些许温和的慈祥，伸手摸摸许徐的头道：", "“怎么你想上学”", "许徐大力的点点头，韩校长道：", "“考试不是很简单哦，你告诉老师你认识多少个字了”", "许徐摇摇头道：", "“不知道，数不清，反正很多很多”", "表情异常可爱，语气很认真自信，韩校长不由失笑，想了想道：", "“本来你的年龄是不符合规定的，可是既然你如此自信，我就先考考你，如果你过了我这关，我就给你报名去参加入学考试，你觉得怎样，如果你担心答不出我的问题，那么现在也可以放弃，明年再来”", "许徐看了妈妈一眼道：", "“好！您出题吧”", "韩校长几乎从这一刻，立即就喜欢上了这个小丫头，勇气和自信是很难培养的，一般这些和家庭环境有很大的关系，可是扫了眼旁边的妈妈，即使不知底细，一眼也能看出，是个异常朴实的农村妇女，也许识字，但是应该所收的教育不是很深，那么这个小丫头的这种自信就是天生具备的，这种素质很难得，可遇而不可求。", "韩校长可以断定具备这两样素质的孩子并不多见，小丫头明亮的大眼睛盯着自己，清澈的眼眸中仿佛流动着智慧和迫切的希望，令人恨难拒绝，韩校长略一沉吟，低头道：", "“你念过诗吗？”", "许徐点点头道：", "“念过”", "“那么你知道诗分七律和五律诗吗”", "许徐眼眸一转道：", "“七律就是每句都是七个字，五律就是每句五个字”", "韩校长浅浅的笑了道：", "“你这个年龄能知道这些，已经不容易了，好！那么你给老师背诵一首七律诗，如果一字不错，那么你就继续参加考试，如果错了，那么明年再来也不晚”", "许徐一愣，目光扫过旁边，看上去仿佛比她还要紧张的妈妈，不觉露出一丝笑意，眼睛注视着韩校长道：", "“好！那么我给您背诵一首**的七律和柳亚子吧”", "清亮的声音一说出名字，韩校长就愣了，他认为这么小的孩子，即使家长教了些简单易懂的唐诗，也应该是些绝句类的，自己出这个题，韩校长心里有数，恐怕是自己学校三年级的学生也回答不不上来，毕竟律诗是初中才去学的范畴，虽然私下里很喜欢这小丫头，但还是希望她明年再来，毕竟太早上学，其实有很大弊端的，当然天才列外。", "所以韩校长才出了这么一道，料定她绝对不会答出来的难题，可是她竟然知道**的七律，这不得不令韩校长讶异，许徐开口背道：", "“饮茶粤海未能忘，索句渝州叶正黄。三十一年还旧国，落花时节读华章。牢騷太盛防肠断，风物长宜放眼量。莫道昆明池水浅，观鱼胜过富春江“", "清朗的读书声，配着窗外的蝉鸣，构成一种很和谐的音调，令人听着很是舒服，把几个家长都吸引了过来围观，许徐背完了，韩校长异常意外的看着她道：", "“很好，却是一字不错，而且停顿的非常好”", "韩校长沉吟了片刻，对旁边的一个比较年轻的女老师道：", "“高老师你来继续报名，我带着她去我的办公室”", "高老师差异的看了一眼许徐道：", "“好的韩校长”", "韩校长转身对妈妈说：", "“您的孩子却是很出乎我的意料，请随我去校长室谈”", "许徐和妈妈这才明白，眼前的男子竟然是市一小的校长。韩校长的办公室在教学楼的顶层，也就是四楼，显然四楼是办公的区域，校长室一点儿也气派，和许徐想象中差很多，很平常的一间屋子，窗明几净，有一张办公桌和几个木头椅子，侧面是个老式的档案柜，上面罗列着许多档案袋子，另一侧靠着窗子是一个很大的书柜，上面整齐的排列着一些书籍，透过窗子外面明亮的光线，书名可以看的很清楚，多是一些教育方面的书籍，偶尔插着一两本名著。", "而韩校长面前的桌上，却放着一本飞鸟集，许徐不禁有些出神，自己前世知道飞鸟集的时候，已经是高中时代了，这是本很难淘到的书，记得那时，还是找同学借的，人家市图书馆有亲戚，才借出来的，且看过很快就要还回去，于是自己记忆很深刻，后来上了大学，资源发展了起来，几乎什么书都能买到，那时还记得，自己花钱买的第一本书，就是飞鸟集，算起来自己是有些飞鸟集情结的。", "韩校长请妈妈坐在对面的椅子上，看见许徐盯着他桌子上的飞鸟集发呆，不由的笑道：", "“怎么你知道这本书”", "许徐回神，摇摇头道：", "“不知道，不过书皮上这几个字我认识，飞鸟集”", "韩校长摸摸她的头道：", "“你很聪明”", "弯腰从书桌下面的柜子里，抽出一份考卷递给许徐道：", "“你就在这里写吧，我亲自担任你的考官“", "说着从抽屉里又拿出几支修的很整齐的铅笔，递给许徐，许徐接过，站在桌子前面低头审视试卷，以许徐的身高，如今也只能站着写了，时间太久远，许徐几乎忘记了小学时，究竟学的什么东西，但是眼前的这份试卷，许徐也很明白不是一年级应该掌握的东西，甚至有简单的比喻和阅读总结。", "许徐内心有这些挣扎，这份试卷对于许徐来说，当然不算难，可是如果一个不错的答出来，会不会有些过了，可是自己再也不想过，前世那种不上不下的日子，她要第一名，不要别的，她要从开始一直优秀到最后，她要改变自己前世的人生，那么从此刻开始，也未尝不可，毕竟起步如果高些，不是更容易吗。", "打定主意，拿起铅笔认真的写了起来，许徐写的异常认真，说实话，常年使用电脑，在重新握笔写字，感觉很生涩，而且也要故意的一笔一划，如果字写的太好，太成熟不是很诡异吗，韩校长和妈妈都盯着许徐写，妈妈暗暗奇怪，她念出那首诗倒是不稀奇，毕竟自己家里墙上已经贴了很久，可是小皮猴竟然会写字，而且看那个韩校长一边看，一边点头微笑的表情，她应该写的很不错，她什么时候学的写字呢，难道是在村子里时，她爷爷或是小叔教的，倒是很有可能。", "韩校长很惊喜，同时也暗暗庆幸，自己没有错过这个小丫头，看她几乎不用思考的答题，和她一手漂亮干净的字，真的不得不令人欣喜，大致上老师都有一个通病，偏爱聪明用功的学生，可是这两者仿佛是不能并存的，有些学生很聪明，却依仗自己的聪明不用功，心浮气躁，最后成不了大器，有些学生很用功，但是受天赋所限，也许能小有所成，也但还是有瓶颈的，可是这个孩子才五岁半，就有一种令人惊讶的认真和沉稳，并且还有异常聪明的头脑，这两者兼具是什么，韩校长知道这个小丫头是个天才。", "也许会是自己教了半生遇到的唯一的天才，自己要好好的培养她，相信她将来会是个栋梁之材，很快许徐写完了语文试卷，又认真的检查了一遍，才恭敬的交给韩校长，韩校长含笑接过，从桌子下，又拿出一份数学试卷，递给许徐。", "许徐于是开始写数学试卷，题很简单，但是许徐却觉得很累，手很累，大约是受身体所限，一下子写这么多字，手掌有些涨涨的疼，不过许徐还是继续坚持了下去，毕竟自己这辈子这个机会，是如此的难得。", "韩校长拿着一只红笔批阅许徐的语文试卷，韩校长是兼着高年级语文的，所以几乎每天都要批阅作业和试卷，可是对许徐的试卷，韩校长还是爱不释手，干净漂亮的字，大异于大多数学生的那种歪七扭八，竟然没有一处答错，韩校长望着试卷，心里涌上一股异样想法，也许自己给她六年级的语文试卷，她也能做的出来，当然这个只能是想法，毕竟小丫头才五岁半，即使想让她插班跳级读书，也要有个基本的限度。", "不过真的从心里喜欢这个孩子，甚至比自己在市一中就读初中的儿子，还多了一丝喜欢，很奇怪的感觉，由于自己儿子的优秀，韩校长几乎很少去发自内心的喜欢那个学生，当然教育秉承的宗旨是爱心，这方面韩校长自认做的很到位，但是心里却总是不由自主的去比较，自己的儿子从一年级一直到现在，一直是最优秀的，即使在尖子生云集的市一中，仍然高踞榜首，韩校长也知道无论资质，还是天赋，自己的儿子都是鹤立鸡群的，可是和眼前的这个小丫头比，韩校长觉得还是这丫头看着更聪明一些。", "很快许徐的数学试卷也答完了，韩校长大致上看了一遍，微微笑了，对着许徐道：", "“好了，你做的很”", "韩校长站起身走到门边，打开办公室的门，对着楼道对面喊道：", "“张老师你来一下”", "说完，就又坐在位子上继续看许徐的试卷，很快一个年龄大约有五十岁的男老师，走了进来。韩校长道：", "“张老师这个孩子，你先领到你的办公室里呆一会儿，我和她妈妈有些话要谈”", "说着把许徐刚才做的数学试卷递给他道：", "“这是这个孩子刚才做的数学卷子，你顺便批了吧”", "张老师接过试卷大略的看了一眼，脸色明显有些愕然，盯着许徐，很和蔼的道：", "“你叫许徐”", "许徐说：", "“是！我叫许徐，今年五岁半”", "声音清脆干净，张老师不禁一乐，摸摸她的头道：", "“你好我是三四年级的数学老师，我姓张”", "许徐立即道：", "“张老师好”", "张老师笑着道：", "“来，上老师的办公室来吧，让老师看看你这张卷子的分数”", "许徐看了妈妈一眼，对着韩校长恭敬一鞠躬和张老师出了校长室。"]}
