{"author": "相思奈何", "text": "隔代亲到底能到啥程度！国庆放假带儿子去我奶奶家（也就是我儿子的曾奶奶）！中午吃饭，我奶奶去厨房拿汤，我儿子调皮，被我打了，然后就哭了！我奶奶端汤过来，直接对我脑袋就是一汤勺，转身去哄我儿子，当时我都蒙了！看到这一幕回想起我小时候，考试没考好被我爸打，我从家里跑出来！我爸在后面追我追到奶奶家，奶奶看我哭的那么凄惨转身抄起家里的扁担从她家一直追我爸到我家！搞得好久我爸都不敢从我奶奶家路过……我想在他们眼里！小的就需要疼爱的！"}
{"author": "双手发抖", "text": "刚出去广州打工的时候，上班路上有一家肠粉店，我发现吃这个的多半都是有钱的广州本地人，估计特别贵。然后，第一次发了工资，我带着两个月加班加点挣的一千二走到那家店里，说，这玩意儿多少钱一份！“两块五！”"}
{"author": "捉鱼不抓虾", "text": "媳妇和小姨子下棋，赌注是一套内衣，我旁观。小姨子不敌，向我露出求救眼神，我还没支招，媳妇儿发话了:“观棋不语真君子哈。”“姐夫，见死不救是小人啊！”“别犯傻，胳膊肘哪有往外拐的”。媳妇话没落地，小姨子一句:“姐夫，手心手背都是肉！”我听的一个激灵，立马尿遁！"}
{"author": "<落落倾城&…", "text": "做人能自私到什么地步呢？我早上起的比较晚，老公竟然买了一份早饭在家里吃，要不是我把昨天逛超市买的鸭脖、面包、和牛奶藏了起来，我就要饿死了。"}
{"author": "我的宝贝糖心儿", "text": "看过一段话，什么事都可以用四句话解决，多喝点热水，讨厌就分开，喜欢就去买，重启试试看"}
{"author": "吃了两碗又盛", "text": "儿子和小外甥枪战，我要找东西，让他们签订了停火协议，两个人都挺配合，各自隐藏起来。等我蹲在电视柜前翻抽屉的时候，两边分别飞过来一块积木和一只拖鞋！"}
{"author": "二了很久但不承认", "text": "刚才把闺女收拾了一顿，结果这孩子有怒不敢言，走着走着飘下来一片树叶，可是逮找机会了，冲过去冲树叶吼道你这个树叶，飘什么飘？"}
{"author": "醉酒舞剑砍疯子.", "text": "小时候家里穷，不敢奢望吃大鱼大肉，煎饼里卷上虾皮再放上一颗大葱，就是极品美味了！有次我坐在院子里正吃美味煎饼，一个虾皮从煎饼里掉了出来；老妈：不会过日子，虾皮是干的，不沾土，捡起来吃了！我只好捡起来吃了，，刚放嘴里，我哥在旁边笑喷了：妈，我妹妹捡干鸡屎块吃了！我擦，，，"}
{"author": "VIP苏夕月", "text": "正在收拾厨房，老公突然从后面搂着我，他还不时地用他的胡须蹭我敏感的脖颈！情到深处，他的双臂穿过我的脖颈和膝弯处，想要给我一个公主抱。我深情的凝视着他，陪合着他的动作“噗通”……老公揉着摔疼的身体，道:   老婆，你真的该减肥了啊"}
{"author": "_Xiao陈", "text": "本人长期办理间接性精神病证书需要的请联系！"}
{"author": "醉酒舞剑砍疯子.", "text": "小侄上二年级，正在学习《曹冲称象》，老师要求背诵课文第四段！我看他背的差不多了，就问小侄：曹冲几岁称象?小侄：管他几岁，反正已经死了！额，，，"}
{"author": "初夏～繁花如梦", "text": "今天两个同事因为一些矛盾扭打在一起，楼主想着平时他俩都没少欺负我，便趁乱想踢一脚。万万没想到！轻轻一踢,竟然踢到一软状物……只听到一同事一身惨叫响彻整个公司！我当时就懵了，这特么闯大祸了？？只见他悲恸地从兜里翻出俩露馅的包子怒吼道：是谁？到底是谁踢的？？？？？特么的快点站出来赔我的肉包子！！！！！"}
{"author": "吃了两碗又盛", "text": "小时候看瓜地，我哥挑瓜甜，不给我，我自己挑，没几个熟的。后来我就敲瓜闻味，自己试探着挑，着了魔似的。晚上睡觉，半夜被我哥踹醒。我哥气势汹汹地问:敲我脑袋就算了，还凑过来闻，再一会你把我吃了！"}
{"author": "初夏～繁花如梦", "text": "老姐店里卖保.健.品的，今天经理派她出去发传单，她怕晒黑，全副武装起来，就露两眼睛，结果一天了也没拉一个顾客。想着会被经理责骂，老姐找我诉苦，我给她出了一个主意，她马上回到家换了一身大红色的开叉旗袍，拿着传单又出去了，嗯！没几分钟就带着五个老头去店里了……"}
{"author": "匿名用户", "text": "给婆婆晾衣服发现她的内裤破了就给她买了两条，从那以后我婆婆再也没让我帮她晾过衣服。我做错了吗？"}
{"author": "无书斋主", "text": "老婆最近和她闺蜜学养生，每次回来都要拿我练手，昨天她学了放血养身，晚上拿我练手，一针下来，望着喷涌而出的鲜血，她吓得哭了……我好不容易止住血，回头一看，这二货老婆在发朋友圈:我家老公要自杀！！卧槽，我是你亲夫吗？"}
{"author": "<落落倾城&…", "text": "一大早迷迷糊糊骑着公公的破自行车下楼买早饭，回来的时候忘记骑回来，吃完饭准备出门去找找，发现公公的自行车在楼下放着呢，呃，那我骑的谁的？"}
{"author": "雪上亦生花", "text": "下班后，我坐了1个小时公交车，刚回到家饭都没来得及吃，就收到美女同事电话：限你三十分钟内，来到XX酒店502房……我马上严词拒绝，说：不去，我是有老婆的人！她说：想什么呢？三缺一，快来！"}
{"author": "卖个老公换糖吃", "text": "去市场买牛肉，到牛肉档口，没看到牛肉，我就问老板娘，老板娘边收拾东西边说卖完了，我正准备走，老板从里面出来，叫住我说还有，让我等下过来，我只好先去买别的菜，刚走到卖肉的档口，就看到一个熟悉的背影，亮着大嗓门说：小刘啊，我家牛肉卖完了，给我来两斤颜色红点的瘦肉，那个牛肉猪肉分不清的主又来了！"}
{"author": "帮助别人快乐", "text": "教师去问禅师“我是一个大学教师，教书很多年了，各种考核评比压力山大，钱没有赚到，心理形成恐惧症和压力症，身体也不行了，还没有找到女朋友，我怎么办？”大师不语，把手放在胸前。教师：“噢！您的意思是\\'心若在，梦就在\\'，对吗？”良久，大师开口了。“我以前也是大学教师，你旧事重提，我胸口有点堵”\\0\\0\\0。"}
{"author": "吃了两碗又盛", "text": "儿子翻出了我的驾照，仔细看了看说:别看我爸没开过车，都是驾龄三年多的老司机了。而我发现了个更严重的问题，寸照上我穿的衣服正好是现在身上这件，里外都是。"}
{"author": "无书斋主", "text": "晚上到邻居家聊天，聊到孩子成绩。邻居说他儿子这个月月考倒数第三名，没希望了，他儿子回了句:怎么，有这么笨的爸，你还想儿子聪明？……邻居一时语塞，她老婆一巴掌过去:黎叔叔也笨，他儿子怎么成绩那么好？？我……我去，我真的笨吗？"}
{"author": "捉女妖的天师", "text": "大儿子上生物课了，回家就问我许多的问题。我:所谓，遗传，就是龙生龙，凤生凤，老鼠的孩子会打洞！大儿子:狮虎兽是怎么回事？我:那是人为的，让公狮母虎结婚，当然也可以有虎狮兽……大儿子:在动物园看到的四不像，解释下…？我:……"}
{"author": "我是煮茶", "text": "我带我儿子楼下玩，他跟一个小女孩打羽毛球。     两个小孩拿球拍的姿势都不对，于是我给我儿子示范，小女孩的妈妈也给小女孩示范。     我才接小女孩的妈妈打过来的第一个球，老婆正好来了，我儿子就冲着她大喊：“妈，爸爸抢我球拍，去跟阿姨打羽毛球！”"}
{"author": "记得善待自己", "text": "MD，今天让个吊人给追尾了，交警判定你全责，居然想甩50块钱走人，你找再多的人来不一样得按法定程序来赔偿，搞的我一天的心情都不美丽！"}
{"author": "要啥没啥爱咋咋地", "text": "我们几个年轻人出去喝酒，巧遇厂里电工老吴，就拉他一起喝，一番畅饮，把老吴喝醉了，他就想一个人回家了，我看他喝醉了不敢让他走，就拉着他，他说没事儿，小黄啊，我年纪比你大，你姑且就喊吴哥吧，你们慢慢喝，改天上吴哥家里继续喝，我说喝酒可以，但是我可不能喊你吴哥啊，他说这是什么道理，我说我才20岁，你都40好几了，和我爸差不多大，我哪敢喊吴哥啊，再说了，你女儿多大了？老吴说，才18岁啊！怎么了。我说那我就更不能喊你哥了。突然我发现老吴顿了一下，突然酒醒了很多！用很危险的眼睛看着我，我擦嘞！"}
{"author": "捉鱼不抓虾", "text": "早起睡过头了，匆忙起床去吃早点，发现卖早点的大妈看我的眼光和平时不一样。是成熟的外表？还是那唏嘘的胡碴？竟引来周围目光频频。起身去洗手间，看着镜子里的光头，穿着女式的秋衣，我默默的拉上了夹克的拉链！"}
{"author": "吃人的小野兽", "text": "坐公交戴着耳机听歌，旁边一个帅哥问我:你听的是沙漠骆驼吧，我惊讶的问:你咋知道的?他说:你踩我脚的节奏我感觉出来的。我。。。"}
{"author": "捉鱼不抓虾", "text": "以前没驾照的时候，上路开车，看到交警，就像老鼠遇见猫，能躲多远躲多远。我拿到驾照的时候，做的第一件事，就是开车找交警，找回以前丢失的尊严。开着车，听着歌，那嘚瑟的小样子，自己都觉得有些过了。经过第三个路口的时候，只顾着得意忘形，却忽略了红绿灯，直接就闯了红灯。交警直接拦下，看到我的是实习证，本人认错态度比较诚恳，分不扣，钱不罚，但一个星期的学习是不能免的！新拿驾照的朋友，一定要低调！"}
{"author": "猛骑D戮妃", "text": "公交车上，头向后靠，咦，有点硌。换个姿势，还硌。把衣服上的帽子垫上，还硌。又换个姿势，不硌了。然后就感觉一个手在脑后抽了出去。哥们，真的不是故意反复压你手的。"}
{"author": "我是煮茶", "text": "小时候，我爸割草去喂塘鱼。我跟着去。到了鱼塘那，我爸放下草筐，绕着鱼塘查看。我趁机躲到草筐里，想等我爸喂鱼的时候吓他一跳。那天很闷，我爸看到鱼塘的鱼缺氧浮起来死了很多，心情不好，回来一脚就把草筐踹进鱼塘里..."}
{"author": "谁家的一朵小野花儿…", "text": "30了还没遇到另一半的我，就连王者荣耀附近好友都没放过聊了一番，生怕是自己失联的老公"}
{"author": "老公~～", "text": "看到老婆下班回来，辛苦的在拖地，我默默地走到老婆身边，接过老婆手中的拖把，对老婆说：老婆，你辛苦了，帮我洗个苹果在拖地吧……"}
{"author": "狐地瓜大人", "text": "发小在国外留学，放假回国，走的时候托运了一袋子痰盂，，，问他带这个回去做啥？难道外国还没有厕所？     发小得意的说：回去送朋友的，他们觉得痰盂好看，抱着这玩意喝啤酒，觉得倍儿豪爽…"}
{"author": "做你的明天", "text": "生病了千万不要查百度，不是癌症就是绝症，简直太可怕了，不说了，到我验血了"}
{"author": "<落落倾城&…", "text": "菜市场旁边有一家水果店，今天买水果发现没多远又开了一家，两家争相做活动。我还是选择了经常买的这家，音响里喊着全场打折，我拿了一个火龙果问多少钱一斤，老板娘说:原价九块八，现在打九折。我当时就笑了，说:昨天买的不是九块吗？老板娘小声的说:看透别说透，等下零头给你去了。"}
{"author": "捉鱼不抓虾", "text": "发小处个对象，约会时总爱让我陪同，特别不想当电灯泡，拒绝又怕伤了从小玩到大的友谊！这种情况断断续续，发小新婚那天，他喝的有点高，搂着我的肩膀说:“兄弟，知道为啥我总带着你吗？身高，长相，谈吐，学历，我只有带着你才有优越感啊！才有自信！”"}
{"author": "聊天不撩妹", "text": "一次从机场坐飞机，过安检时说打火机不能上飞机，因为火机比较贵，朋友送的，舍不得就跟安检员商量，留下可以，你得给我打个收条，我回来好取。她说要请示一下领导，他们领导同意了。回来后我拿着条子去取火机.怎么也找不到。别问最后怎么解决的，一个打火机做了一次飞机，我还亏了[捂脸][捂脸][捂脸]"}
{"author": "无书斋主", "text": "昨天去开儿子的家长会，儿子月考下降了五名，班主任以儿子为典型批评了半个小时……回家时，从来不坐我车，坚持自己骑车的儿子不声不响的上车了，很开心，我以为父子关系回暖的开始，正准备开导和勉励儿子几句。突然，看见儿子的小女盆友坐在另一个小帅哥的自行车后面，搂着他的腰……哈哈，儿子，我相信你的成绩会上来的，因为你的白菜被其他猪拱了！！"}
{"author": "财源滚滚都开到", "text": "糗百最近没有美女自拍了，突然好怀念啊，有没有同感的？"}
{"author": "随风飘荡的妞", "text": "家里安排相亲，老妈说让我表现得贤惠点，给人家留个好印象，我一听有道理，就动手剁饺子馅，葱太多了，切着有点辣眼睛，我就戴着个墨镜，厨房里光线有点暗，又戴着墨镜，看不清，我边摸索着边切，正切着，听到厨房门口有响动，我回头一看，有个陌生的男人正从厨房门口走到客厅，对媒人说：大姐，这个不行，是个瞎子！我知道我条件不好，可是你也不能给我安排个瞎子呀！"}
{"author": "美女她妈不是她妈的…", "text": "听闺蜜说，她男朋友有三个蛋！一直很好奇是什么样子的！得怎么排列呢？真是“天下之大无奇不有”！"}
{"author": "半夜提枪就", "text": "小时候，玩具都是自己做！那天在外甥崇拜的眼神中，我的飞刀终于完工。牙膏皮做柄，红丝线做穗，看着还真像那么回事！一刀在手，豪情满胸口，我对外甥说:带你去试镖，小李飞刀，出刀必见血！说话间，对着门前的大树就飞了过去……玛德，弹回来，正中我大腿，外甥还是一脸崇拜:老舅太厉害了，真的见血了耶！"}
{"author": "<落落倾城&…", "text": "楼主幼师一枚。我们班有个小朋友的爸爸是地产大亨，之前一直要请我吃饭，我没答应。昨天他找到园长，让一起过去，园长下命令了，只好跟着去。小朋友的爸爸有自己的专属食堂和专属厨师，做的好多菜我吃都没吃过见都没见过，全程一脸矜持的微笑，内心里:卧槽卧槽！这是什么？卧槽卧槽！这个很贵吧？卧槽卧槽！这个怎么吃的……"}
{"author": "倾我心", "text": "今天一个女孩问我  你在部队都有什么好玩的啊 我就如实的告诉她   跑15圈 她问 还有吗 ！？我又认真的回答她跑20圈  ，她说哥哥还有好玩的活动吗？我告诉她！  还有最好玩得   冲刺跑！！！"}
{"author": "聊天不撩妹", "text": "想起第一次跟老婆回娘家，陪大舅哥的儿子玩，小家伙四岁，他问我：“你这么喜欢我，我做你儿子吧。你才像我爸爸，一点都不凶我，回头你再跟我妈妈生个小妹妹跟我一起玩。”我正要说话，嫂子红着脸进来把小家伙抱走了。"}
{"author": "半夜提枪就", "text": "带老家来的亲戚去商场，车停地库。亲戚感慨的说:这车库太大，我都绕晕了，你也仔细记一下，等会别找不到车。我矜持的说:还好啦，我们都习惯了。回来时，果真找不到，急的我满头大汗，差点报.警，后来还是亲戚的一句话提醒了我：你是不是记错楼层了？"}
{"author": "徘徊的老鹰", "text": "刚到单位上班，把我分到了免费停车场入口值守。还没到商场开门时间，车辆已经陆续的进出，时不时的也有人问收费吗？还有人直接把钱在我眼前晃，哥也是有原则的人，一概拒收。这时有个红盒南～京烟在我眼前，我抬眼一看是老婆的堂哥，这烟不要白不要……没过两天单位大会上经理说我们有些同志刚来两天就收受别人的香烟，还是中～华的……"}
{"author": "等着月亮惩罚我", "text": "同事借我的电动车出去一会后，老板的爸爸过来叫我说有点事，我跟出去一看，同事狼狈地站着，一身的泥，我说你怎么了？同事说车子前挡泥板把轮胎卡住了，我飞到菜地里去了……啊哈哈我差点笑出声，老头子悠悠说：先别笑，菜毁了一大片，车子是你的，你俩谁赔？"}
{"author": "匿名用户", "text": "《好汉歌》作词：捞翔作曲：鱼鳖演唱：捞翔大“河” 向 “南”流啊俺的捞翔啥都偷啊嘿，嘿，啥都偷啊手机钱包全都偷啊说，偷，俺就偷啊爹偷娘偷全都偷啊嘿，嘿，全都偷啊白天晚上不停偷啊路见井盖一声中啊该出手时就出手啊风风火火撬起走啊嘿，呀，咿尔，呀嘿，嘿，咿，尔呀路见小孩一声中啊该出手时就出手啊麻袋套住抗起走啊嘿，嘿，呦，嘿嘿"}
{"author": "手机用户52995…", "text": "儿子和院子里的两个小孩子一起玩，一个叫大山，一个叫洋洋！我和大山的妈妈在台子下面等他们，大山站在台子上喊，妈妈抱！他妈妈说，这么大了，抱什么？(五岁！)我儿子偷偷看着我，我笑着把儿子抱了下来(儿子五岁，有了二宝，大宝有时候让人心疼)大山还在喊妈妈抱！洋洋(四岁半男)，乖孩子，来，妈妈抱！我和大山的妈妈囧囧走神呀！这熊孩子！然后大山跳下来，用胳膊勒住洋洋的脖子，勒哭了！就听到洋洋一边哭一边说，我要告诉姥姥，大山弄疼我了！"}
{"author": "等着月亮惩罚我", "text": "朋友家种西瓜的，一个大爷没问价格就摘了几个，称重以后说太贵不要了，朋友当时就生气了说：我就是喂猪也不卖给你！然后把摘下来的几个西瓜装我的车上了……"}
{"author": "吉尔吉额·小语", "text": "上周听说朋友被车撞了，一直忙没去看望他，周末抽空去他那里，发现他住的地方冰箱也换了，电视也换了，后来发现女朋友也换了！你这是碰瓷儿成功了还是走上致富的道路了？"}
{"author": "小伟叔", "text": "我妹妹比我小一岁多，性格完全是男孩子！有一次放学，我喜欢的班花和我一路，我特别激动，就想介绍给妹妹认识一下！我招呼妹妹：这就是我经常给你提起的，，，话还没说完，妹妹一拳打在班花脸上：原来就是你这野丫头天天欺负我哥啊！啊，打～！呼，又一拳打了过去！！"}
{"author": "KGD小生", "text": "今天参加公务员考试，早上起来刷牙洗脸的时候看见一只蜈蚣，我想说，我这是要无功而返吗？"}
{"author": "杀手编号47", "text": "看到的，如果有看到我也递。一男同学说的，上次他坐高铁，眼看四下无人，便偷偷看起了毛，片，过了一会，手机显示电量不足20%，然后从后面伸出一只手，递了一个充电宝…"}
{"author": "两个人去迪士尼", "text": "出去玩第一次穿高跟鞋加尿急，下车距服务区卫生间还有一段路，咯噔咯噔半天都走不到，憋不住啊！干脆把鞋脱掉提着疯狂跑，到卫生间把鞋扔门口就冲进去了，赤脚出来的时候有人问我：“这是几星级厕所还要脱鞋？”"}
{"author": "拈花·醉靑弦う", "text": "家里养了一只田园犬，特别调皮。老妈养的几只小鸡被它咬死了一只，我拿着菜刀吓唬它一回，再调皮我就杀了你。今天切鱼时感觉刀不快，准备到院子里磨一下。正在院子里跟小鸡闹腾的傻狗，瞅见我拿着刀向它走去，“嗷”的一声就窜出去了……"}
{"author": "鑫爷six", "text": "隔壁的漂亮妹子让我去她家帮她修电脑。我觉得我的机会来了，匆忙地跑到她家给她修好了电脑，修好后我问她：你不是有男朋友吗，干嘛不让他修啊？ 那妹子叹了口气说：“他怕花钱…”"}
{"author": "哈丫哈丫", "text": "人生有很多无奈。以前不知道珍惜。失去才知道。所以证明我比较犯贱。。有些东西明知道不是你应该拥有的。却拼命想拥有。还是证明我比较犯贱。。以前太多的梦想。但是到后来却不敢勇敢的追太梦。证明我还是比较犯贱。。所以得出是我是所谓的   贱人"}
{"author": "手倦抄书", "text": "刚进家门，老婆扬了扬手里一叠红牛:居然藏那么多，你说怎么办？儿子抢答道:当然是跪遥控器半小时，不许换台！看着老婆得意的笑，我用余光怒视儿子！儿子屁颠屁颠的拉着我走到沙发旁，递过遥控器，小声说:电池我抠掉了，刚老妈让我下楼下买榴莲呢！两害相权取其轻嘛！"}
{"author": "美杨杨1", "text": "今天是老爸老妈结婚的纪念日，说起她跟我爸恋爱时，没有手机没有电话，每月就两封信，然后在甜蜜的婚后生活中有了我。听到这里，我很感动也欣慰了，至少证明我不是充话费送的了。"}
{"author": "我是煮茶", "text": "我小时候，光着脚丫带着狗闲逛，无意间看到村东头的大树上，有一只鸟窝，好奇心使然，我想上去看看！我想起上次爬树，把衣服弄烂，被我爸揍得连床都爬不上去，这次，我看四下无人，就赶紧把衣服，裤子脱了，放树下，叫狗帮我看着。我光着屁股爬到树上，看到鸟窝里有几只雏鸟，非常可爱，就顺手抓了几只小青虫喂它们。然后，我就看到，我家的傻狗吠了几声之后叼着我的衣服裤子跑了。这时，一群大人带着小孩，过来了围在树下开会，而我喜欢的邻家小女孩也在里头...会议太长真不好，躲在树叶中的我，有点尿急！为了不引起\n…\n\n\n查看全文"}
{"author": "百毒不春", "text": "弟媳有点事，把一岁半的小外甥让我看一天，这家伙有点认生，哭哭啼啼的，我赶紧把他带到楼下玩沙子.这一玩就玩上瘾了，十二点了还不肯上楼，弄得我又累又晒的……这时刚好放学的女儿看到后，一脸傲气的从家里拿了包旺仔小馒头，给他吃一个退几步，吃一个又退几步，就这样一路跌跌撞撞的把他诱惑上楼了[笑哭]"}
{"author": "来颗药", "text": "学校有小零食部，晚上陪童鞋去买吃的，看到那些，嘴里立马蹦出了一句“可以试吃不”，经过同意后。我很无耻的，左手一把杨梅，右手一把薯片，嘴上还嚼了两个。最后的结果是，童鞋也很无耻的，装着袋子里的，吃着嘴里的。  岗岗的！"}
{"author": "狸土豆大人", "text": "老妈手机丢了，老爸给老妈在X多多上拼了一部手机，，，老妈有点嫌弃，老爸把我拉来，当着老妈的面问我手机好不好？  不好拆老爸台，虚伪的说：“好，屏幕大，颜值高…”老爸点头，把手机塞给我，道：“399买的，既然你喜欢，卖给你吧！”"}
{"author": "初夏～繁花如梦", "text": "一男同事巨抠,为了节约开支,直接穿以前的破旧内裤凑合,昨天,他公交车上班,一美女小偷用夹子伸进男同事裤兜里,恰好他外裤裤兜是通的,美女小偷一脸震惊……只见男同事转过头,一脸坏笑:美女,你的夹子好冰凉,都夹我蛋了,要不用手感受一下?"}
{"author": "挖鼻孔的老虎", "text": "昨晚和哥们吃完夜宵，遇到一个算命的大爷，哥们坐下算一算。大爷说了一大堆印堂发黑之类的，哥们听得脸都青了，最后大爷收了他三百块给了一个锦囊，说凌晨十二点后才能拆开看。哥们很虔诚的接过锦囊离开，回到家楼下，到点了拆开看看，两个字“谢谢”。"}
{"author": "〈女监狱〉男监狱长…", "text": "小时候很调皮把墨水倒进酱油瓶子，老妈炒菜时候没看直接倒进菜里，等到菜上桌她和老爸一人吃了一口以后满嘴墨水味，那是我男女混合双打最惨的一次"}
{"author": "贫道-肾虚", "text": "今天路考科三。背景割......录指纹，验身份证，照相，将银行卡当成身份证递给考官，考官幽了一默：小伙子，你真敞亮....可是密码呢？密码..."}
{"author": "苍南下山耍流氓，黑…", "text": "女友每天回到家就窝在沙发上玩手机，这给我气的！我一把抢过她的手机对她吼到:天天就知道玩手机，能不能陪陪我？女友可怜巴巴的看着我，一边脱衣服一边说:把手机还给我，你要怎样都可以，，，"}
{"author": "吃了两碗又盛", "text": "搬东西没留神，手磕坏了。媳妇看着我滴血的手，眼泪都要流下来了，我安慰她说:没事的，过几天就好了。媳妇:你手伤成这样，还能做饭了吗？"}
{"author": "聊天不撩妹", "text": "大侄儿带着女朋友回家参加小侄儿的婚礼。我把他叫边上问他什么时候办婚礼。他说：大伯，我们两人都急啊，她肚子一大就办，这样可以省一大笔彩礼了我。。。。"}
{"author": "宁夏大千食界餐饮", "text": "看见一个乞丐硬要向一个残疾人要钱，残疾人估计是没钱，为难的哭笑不得。我过去骂乞丐:真不要脸，逮谁都要。乞丐放过残疾人抓住我不放:你不残疾，你我给钱..."}
{"author": "天下第八百六十一帅…", "text": "我妈做了个凉拌菜，放的有蒜，我说怎么大早上放蒜，吃了上班怎么说话啊，我妈说厨房还有洋葱，你剁碎放嘎吱窝夹一会，别人还以为你是狐臭，就闻不到你蒜味了"}
{"author": "笑祼裸", "text": "上周和女友一同去买了两条小金鱼，今天下班回家一看，全翘辨子了。妹妹说，你喂得太多了，鱼儿都没有记忆的，它们刚吃过马上就忘记自己吃过了，一个劲地吃，一个劲地吃。想起早上给女友买了五包薯片，想起女友是双鱼座的......我赶快给女友打电话过去，女友没接。我慌了，又打电话给小舅子：你快去你姐房间看看......过了一会，小舅子打电话来了：糟了！......我慌张地问：撑死了吗？"}
{"author": "法式焗咸菜", "text": "今天中午吃饭遇见了小学同学，上学那会每门功课都是鸭蛋的哥们。😂  记得那会一年级班主任发期中考试试卷轮到他   班主任是这么说的：胜利啊，你别叫胜利了！你叫失败吧！又考两个大鸭蛋，来来来，一个给你爸爸一个给你妈妈，老师在给你画一个  拿好了，这个是你的。    就这样这兄弟上了四个一年级，两个二年级  三年级就毕业了……我和他闲聊一会，发现现在什么都挺好。说话也好听，逻辑也清晰，疑问的问他现在怎么这么能说会道了   他告诉我他结婚了[大笑][大笑][大笑]\n…\n\n\n查看全文"}
{"author": "我是煮茶", "text": "那天，回到村里，草坡上依然有很多小孩滑下来又爬上去。草坡下一个小孩一身泥土，另一个小孩流着鼻血。我问他们：“你两咋玩成这样？”一身泥土那个小孩说：“坐滑板下来，撞石头上了，翻了！我摔土堆上！”我问流鼻血那个小孩：“那你摔哪了？”    流着鼻血那个小孩：“我没摔哪，我是滑板！”"}
{"author": "狸土豆大人", "text": "同事男在办公室吃臭豆腐，同事女看到皱眉：“你这个味儿太大了，看着就想吐…”  同事男有点不好意思，递过去一个垃圾桶道：“别吐地上！！！”"}
{"author": "东陵以东三百米", "text": "租住的地方离婚姻登记处不远，没事就到里边转转，见到凡是一男一女就上前拱手道喜。现在家里的糖果和瓜子都吃不完了，烟也从来没买过。不过，今天我也倒霉了，被一男的打了，因为他们是来办离婚的……"}
{"author": "栀子花°未开", "text": "有一个疑问，为什么那些女生，去海边玩，可以穿的那么性感的比基尼，都不害羞那么多人看，怎么朋友圈就没见她们发出来看呢[doge][doge][doge]"}
{"author": "村霸二能吃", "text": "我：老公，假期回我家帮我娘家扒苞米吧！老公：我又不会干农活，去了还碍手碍脚的，不去。我：我们好几个男同事都说去帮我家干农活，你不担心吗？老公：担心什么？他们还能偷你家苞米不成？"}
{"author": "大明湖畔·素素", "text": "姐姐有两个宝宝，大宝十岁，二宝六岁，今天中午在一起吃饭，姐姐和姐夫对我讲这俩活 宝的趣事…简直对这哥俩头疼的要 命……俩孩子关系特别亲，二宝天天腻歪着大宝，老大是个淘 神，三年级以前都是走校生，用姐夫的话说丫天天在家练习所谓的功 夫……丫早上在院子里每天拿棍子转圈呼啦，后来有天给二宝表演，不小心砸二宝眼皮上了，姐夫姐姐吓坏了，死 活不让在家，走校成住校……昨天中秋，一家几口去姥姥家吃饭，家里亲戚多，一屋子人推杯换盏，结果这俩活宝拿着姐姐包里的口红，假睫毛，洗发水等化妆品，反正一堆吧，\n…\n\n\n查看全文"}
{"author": "挖鼻孔的老虎", "text": "老婆下载了一部很老的科幻片给我看，一开始屏幕显示：2020年，机器人统治了地球……她说：“还有一年多就到了，不能亏待自己。”然后去买了一个很贵的手提包。"}
{"author": "裤裆里夹了节操", "text": "一兄弟第一次到女朋友家见父母，女友的弟弟，亲戚都在家，坐了两三桌。喝的比较高兴，有点高了，老丈人搂着儿子问我那兄弟:XXX，你看我儿子像我不？ 兄弟想都没想:像！跟一个娘胎里出来的是的。。。。现在一个月过去了，昨晚十一点多还拉着我去买烟酒要去赔罪呢！"}
{"author": "楓葉情殤情係誰", "text": "今天是农历的八月二十一，我在超市看了看月饼的价格，居然都只卖一块钱一个了。我觉得吧，过两天才是过中秋节的最佳日子。过两天估计到超市附近的垃圾桶里都能捡到好多月饼，还不用花钱，吧包装上的污渍擦干净，留着明年好过一个有月饼吃的中秋节！"}
{"author": "重庆首席舌技师", "text": "某宝上买了一箱火腿肠，吃了后发表评论“味道很好，口感细嫩，我每天都吃好几根”。评论完，我发现除了我，其余的几百条评论都是“我家狗狗很爱吃”、“狗狗超喜欢吃”……"}
{"author": "芳芳童鞋", "text": "家里都是家公煮菜，家婆不会煮菜，今天早上我竟然看到家公在帮我女儿绑头发，而且还比我家婆有创意地前面绑几个后面绑。好吧，还是爷爷手巧，什么都会做"}
{"author": "老巫婆～～", "text": "今天好冷，我全副武装，出来看见我妈穿着短袖，我羡慕地说：妈，你不冷吗？我妈得瑟的说：她是年轻人！然后我妈转身进屋，一会儿出来，套了一件大衣！妈～说好的年轻人呢？"}
{"author": "XXX骗你的", "text": "听说今晚是战斗之夜。三倍金币，所以那些有女朋友的今晚别去约会了。不然我们这些单身狗怎么有机会"}
{"author": "狐地瓜大人", "text": "感冒头昏，让女友帮忙找点药，准备吃了好好睡一觉。一会女友端来一杯冲剂：“赶紧喝了，水不烫！”  感受到女友的贴心，一口喝了冲剂，问她：“什么时候买的冲剂？” 女友支支吾吾：“家里好像没有感冒药了，给你冲了杯咖啡，没放奶和糖，颜色味道跟冲剂差不多…”"}
{"author": "聊天不撩妹", "text": "和公司女业务员，到外省谈业务，需要在当地住一晚上，当地公司居然没有安排，然后一起找宾馆住，。先到一家一问，说只有一间房了，然后又跑了好远找到一家问还是一间，然后女业务员说到：大叔就开一间吧，相信你的，(可我不相信你啊)我说：这要是让老婆-知道咋办，跟你开房。她：没事我不会说的。反正你跟我爸同年的，把我当你女儿好了。算了总不能睡大路上。我正准备开票，她拉着我说，咱们还回上一家吧，那家我有会员卡。我。。。。是不是被套路了"}
{"author": "等着月亮惩罚我", "text": "上初中的时候上美术课，老师布置作业说：用土捏点特别的东西，我听成了土特产。到了第二天美术课别人都是土小汽车，土房子，老师夸奖我最特别，说：这位同学让我眼前一亮，他带来了两只活蹦乱跳的老母鸡……"}
{"author": "我对象，", "text": "24岁以前的我，不让谈男朋友。到现在逼着我带男朋友回家，我想说：亲爱的爸爸妈妈哥哥姐姐弟弟妹妹侄子侄女们啊。我又不是刘谦能大变活人给你们变个对象出来[哀怨]"}
{"author": "何日君再来…", "text": "媳妇儿最近正在瑜伽师培训，我一直看不懂，今天去接她，看着她们摆的动作，对着馆里喊了一句（媳妇儿，神功练到第几层了?）媳妇儿还没反应过来，她们教练做了个推掌的动作，回了句(排山倒海…)晕死"}
{"author": "小狮子女王座", "text": "老妈让我出去逛逛，我拿了二十块钱准备去买点梨，老妈让我带上手机钱包，我说我马上回来不用带，老妈嘿嘿笑着说：别后悔哦……下楼经过门卫处，门卫大爷喊住我，叫我接电话，是老妈打的，她说：我闺蜜要来玩，你先别回家啊！之前我跟她们说你跟男友约会去了!"}
{"author": "老巫婆～～", "text": "朋友说他今天在公司想表现一下，给领导搬个东西，往地上放的时候，裤子炸裂了，裂到裤腰带的那种，站起来都捂不住，朋友尴尬地用手夹着裤子准备开溜，领导却突然开口说他今天表现很好，中午要请他吃饭………"}
{"author": "霁夜半支箫", "text": "出差到了孝感，去一个小超市买点零食吃，我看一排排零食，过来一个萌萝莉，掂着脚看着我，我一时脑热，问她：小妹妹，你吃什么，我请你。小萝莉看着零食不说话，我说你这么漂亮，叫一声哥哥，我给你买。小萝莉脆亮地大声喊道：老板，有个猥琐男调戏你家小姨子!"}
{"author": "当条狗挺好", "text": "今天女朋友给我打电话问我第一次给了谁？我答，给了小姐然后我女朋友，哭着说我脏，然后跑着去洗浴中心了[大哭]"}
{"author": "滚～～犊子", "text": "福彩有个快三大家都知道吧……最近两个月玩上福彩快三了输了一万五。哎 过几天就结婚了，现在连买衣服的钱都没了…这就是传说中的不作死就不会死吗？"}
{"author": "桃之夭夭～～", "text": "记得七八岁的时候，家里大人都出去赶集了，留我自己一人个在家。无聊中，就去找隔壁的小伙伴玩，结果看到她们拿家里不用的旧蚊帐披在身上，模仿电视里面古代的服装，在那又蹦又跳的，看到我过来还一直问我好不好看？我说不太好看。她们说我妒忌她们，还说我没有，才这么说的。我气不过说，都是白色的，有什么好看的。我有粉色的，于是就跑回去把老妈正在用的粉色蚊帐拆下来披身上，感觉太长，就把蚊帐剪了，又整理了下，感觉还不错，就出去跟小伙伴们炫耀，结果她们都觉得我的好看，还帮我整理，刚整理好，我正准备说什么，老妈就回来了，\n…\n\n\n查看全文"}
{"author": "许嵩的小粉丝", "text": "和朋友出去玩，她提议放孔明灯，我们爬到了乌鲁木齐著名的红山上，起点就高有没有，俩胖子许愿减肥四十公斤，孔明灯不仅没放起来，还滚下了山，滚下了山！我们陷入沉思，是不是我俩的愿望太重了"}
{"author": "些许青春、婉如流", "text": "来武汉2年了，今天有心赏个月，尼玛月亮没有，还飘着毛毛雨，然后我又回来看坨了"}
{"author": "赠你一场空欢喜·", "text": "冤冤相报何时了，小时候我姨姨老叫我姐给大家表演唱歌跳舞什么的。最近我姨姨去老年活动中心练习电子琴。今天中午午饭休息，我姐叫我姨姨给亲戚弹下新学的电子琴。"}
{"author": "栖息的七喜", "text": "麻蛋！突然觉得自己太矮了…拎一包十二卷的卫生纸稳稳拖拉地上！何况俺还穿着超厚底帆布增高那么多눈_눈……更丢人的是从超市出来还要走好远去车站然后两站下车走好远回窝！"}
{"author": "神评湿", "text": "坐公交，前面一个大叔是个光头，特别亮，都能照出我的影子来，我凑近了想看看大叔到底是没有头发还是剃光头，没想到司机一个急刹车，我直接亲了大叔的光头，还亲出声音来了……"}
{"author": "半截烟云", "text": "今天突然来一陌生电话。我接通:喂，你好！传来一女声:你好，我是小强的妈妈。我纳闷了: 阿姨，您找我有什么事吗？电话那头语气突变:你跟小强的事，我都知道了。阿姨不是反对啊！只是你们才刚上初中，现在考虑感情的事，会不会太早……听到这里，我急了:谁都不能让我们分开……特么，我招谁惹谁了，打错的电话都在秀着恩爱，我都快30了还单着，你说两小屁孩着哪门子急，害我无缘无故吃了碗狗粮！"}
{"author": "鱼歌浅唱", "text": "晨起江边跑步，发现一位正在岸边热身“帅的合不拢腿儿”…身材诱人的泳裤哥，马上调整频率改慢跑改疾走改散步……假装漫不经心拍了几张照片，走人！回家小窃喜地翻开照片放大放大……操蛋！帅哥竟然一边压腿一边直愣愣的瞅着我…瞅着我……"}
{"author": "懒兔子～", "text": "在家无聊，老公说要去动物园。我说“动物园都去了几十遍了，还有哪里没看够？”老公说：“去再多，也有没看到的地方。”我不服气：“怎么可能？！”老公说：“比如男厕所……”"}
{"author": "家裡有個逗逼老公", "text": "好气火，没回来两天，她就乱翻我密码箱，翻就翻了，还每件衣服都穿过 ，裙子全部都穿过，难道你真的是说不听了么？我都已经说过了，我的衣服谁都不能穿，妈的，连我亲妹都不敢乱穿我衣服，真想把全部衣服都扔了，差不多都是没有穿过的裙子，我忍无可忍了 ，她做得不对也不让人家说，还天天跟你顶嘴，真的要气我了/抓狂到底该怎么办？/难过发完说说洗衣服去，一密码箱都是衣服/发怒/发怒/抓狂/抓狂/抓狂该怎么办？她还是我姑姑的小孩，又不能直接骂她，太小气了，她爸妈离婚不到一个月她爸爸就找老婆了，现在把她赶来我家，她妈又\n…\n\n\n查看全文"}
{"author": "半截烟云", "text": "中午老妈打来电话，说家里的杨桃树一开花结果就有很多虫子，杨桃都坏了不能吃，并问我啥时候有空就回趟家。我纳闷了 : 妈，杨桃坏了跟我回家有啥关联吗？老妈:有啊，你哥说，你是学护理的，喊你回来治虫子呢。我……😂😂😂"}
{"author": "无处安放的灵魂℡", "text": "今天骑个电动车在小区里面一个拐弯的地方差点和一妹子撞一起，妹子张口来了句卧槽，然后我说时间地点你定，想怎么操姿势我都会，那个你们别说  医院WiFi信号还是阔以的竟然一点都不卡"}
{"author": "白马大叔", "text": "中秋节，七个姑姑和三个叔叔一起回家给奶奶拜寿（中秋节前一天是奶奶生日）――――――――――――――――看着奶奶面前整整齐齐跪着的一排，我突发奇想，“奶，你年轻的时候是生产队队长么？”“你爸告诉你的？”我没敢吱声！"}
{"author": "大明湖畔·素素", "text": "陪男友去附近诊所打屁 股针…进去后他紧张的不行，为了缓解气氛，他就和那护士大姐唠嗑，知道俩人还是老乡后，男友就说“那个啥，大姐你看咱俩都是老乡，有没有什么特 殊照顾？”……护士大姐听后一愣，然后说“啥特 殊照顾？别人扎一针给你扎两针？…”……"}
{"author": "昵称已被抢了了", "text": "因为要下载文件 电脑下了个百度云管家，用老公秋秋号登上一看 各种图片加视频  不懂男人心啊"}
{"author": "半截烟云", "text": "这几天放假在家，被老妈催着结婚好几次，这不今天老妈又在催我，实在是烦了:妈，我现在真的不想结婚，你就放过我吧。老妈委屈的说:我和你爸就你一个女儿，都急着抱外孙呢。我拉着老妈来到镜子前，打趣道:妈，你看你现在还年轻，实在想抱孩子呢，就跟我爸多努力几次，争取再给我生个弟弟妹妹……我妈顿时气得当场拿起鸡毛掸子就抽我，要不是刚好碰到我爸下班回来，我估计屁股没有那么肿……"}
{"author": "吃了两碗又盛", "text": "头些年，小舅子想做点买卖，问我意见，我说:干饭店吧，你看现在这人，就知道吃，一个个肥粗老圆的，下班可哪找饭店，，，小舅子听了很受启发，开了个减肥馆，火了。"}
{"author": "聊天不撩妹", "text": "同事过生日，大家都卖了礼物送他祝生。同事过意不去，就请大家吃一顿。饭后大家都站起来准备走了，就听老张叫服务员打包，我问都没菜了，打什么包。老张说把骨头，蟹壳子打上，问他要这个干啥？老张说回去要跟老婆报销的。我去。。。"}
{"author": "小小强子", "text": "经常遇到这样的糗事，吃到一半的水果发现有个大虫眼，可是里面没有见到虫，到底虫是被吃了呢，还是被吃了呢？？？？"}
{"author": "青莲童子", "text": "天天带驾驶员滁州合肥跑，这天到一单位午餐，伙食还行，驾驶员不喝酒那个闷头吃呀，单位领导笑着说一看就知道你扣，你看小王吃饭的狠样，我说他以前190，现在149，以前低头看不见鞋头，现在挺胸低头都能看见小鸡头了。"}
{"author": "青青子衿忧我心", "text": "家在六楼，晚上跟男朋友一块回家，进了电梯玩手机，没注意看，在五楼出了电梯，发现走错，于是走楼梯上去，结果因为低头玩手机又走到七楼去了，一回头发现男朋友静静地跟在我后面，我问他咋不告诉我走错了，男朋友说:我就是想看看你到底想去谁家..."}
{"author": "我是煮茶", "text": "我以前单身，和发小一起挤公交车，看到站在我前面不远处有一个美女。我：“前面有个美女，是我喜欢的类型，可惜她正眼都不看我一眼！”发小：“我跟她说说！”发小凑到美女面前说了一句话。那美女时不时就怯生生的看我一眼。    下车后，我问发小：“你跟她说我喜欢她了吗？”   发小：“没啊，我就跟她说你是小偷。”"}
{"author": "金麒龙", "text": "刷脸支付已经逐步到来，深深的替那些网红感到担忧，网红脸几乎一个模样的，刷脸后到底付出的是谁的钱？还有天天浓妆艳抹的人，卸妆后花不了自己的钱，这可如何是好？"}
{"author": "田田3", "text": "坐地铁一个辣妈抱着个2到3岁的儿子，孩子不肯老实在她怀里的坐着，她就举起孩子站自己腿上，面对面教孩子唱歌，儿子来和妈妈一起唱：海草，海草。小孩也唱：海草，海草。举着孩子跳舞，小孩的脚一蹦一蹦的跳舞，孩子的鞋粘扣挂到她破洞牛仔裤的破洞，她说：我草，我草挂上了。小孩子也跟着唱：我草，我草。。。。"}
{"author": "鬼鬼推磨", "text": "下午的时候弟弟说家里有只小老鼠（农村），我们俩就忙活了好一顿，想抓住，趁我们不注意又跑了，一时找不到就放弃了。结果就听弟弟一下午都在喵～喵～学小猫叫。我想说：你是想引老鼠出来还是吓得它不敢出来！小孩的世界果然不一样"}
{"author": "复姓西門", "text": "我有部旧手机在闲鱼上买了，买家是一个广东那边的妹子，卖手机之前我把该删的删了，该卸载的也卸载了，也就没有恢复出厂设置。妹子收到手机之后，我们还聊了些关于这部手机的话题，她就确认收货了，本来这事也就鸟（了）了。可是我突然想起浏览器的收藏夹里有个看岛国爱情片的网址忘了发到新手机上，就发消息给妹子要她把那个网址发给我一下，然删掉，妹子发给我之后问我：什么网站，这么重要？我就胡咧咧了一个理由说我是做设计的，那就是一个下载素材的网站，对一般人没什么用处。妹子回消息：真的吗？太好了，我正好在学设计。\n…\n\n\n查看全文"}
{"author": "娜娜猪", "text": "“我喜欢你，做我女朋友可以吗”电话那头的你却没有任何反应，我沉不住气，继续小心翼翼地问着“你在干嘛呀”你说     “我在点头”那一刻 我的世界都被你点亮了"}
{"author": "无书斋主", "text": "老婆有个闺蜜是二货，她和她老公吵架来我家睡，那几天我明明睡沙发，她偏偏给她老公说我们三人睡的一床……好吧，这我可以理解成你是气你老公，可是你为什么要说我是5秒哥呢？更气的是，老婆闺蜜群看我的眼神是那么的不屑！！！！"}
{"author": "捉鱼不抓虾", "text": "今天在幼儿园家长群里抢红包，我抢完红包后，以为是在糗百群呢，随手就发了一个图片，谢谢老板，腰好肾好，家伙更好！结果我就被踢出来了，说我流氓家长，容易教坏小孩子！"}
{"author": "我可驴了", "text": "记得有一次跟她说：我们俩其实挺匹配的，你爱买书我爱看书，你喜欢唱歌我喜欢听，你喜欢赏花我喜欢养花，我愿意娶你你愿意嫁，天生一对。她看了我一眼回：“那你怎么让我等这么久。”"}
{"author": "萌萌哒缘分", "text": "关于相亲，一向是我妈着急我爸帮我拖延。最近我妈换了攻略去唠叨我爸，昨天晚上我爸来跟我谈：“妮，你妈说的对，你结婚我又不是少个女儿，是多个女婿呢！而且你看对面老李头，过年过节的，女婿都拎着大包小包去陪他，多好……”"}
{"author": "大支摆", "text": "今碰到一婦人满身伤痕的一直对医生说，你看我老公把我打成这样，狠不狠心呀。此时听医生说了一句话我就醉了，医生说你只是被你老公打到皮外伤，可你老公可被你打到现还在急诊室里抢救呀。"}
{"author": "卖个老公换糖吃", "text": "最近家里的网络老出问题，修网络的小哥过来看，网络又好了，可是走了没多久，又没网络了，我很郁闷，频繁地给小哥打电话，今天再打，打不通了！我一气之下，打客服电话投诉了，客服小姐姐说：亲，你们那片的维修师傅说，这几天老被一客户骚扰，所以已经辞职了，目前公司正在安排新的师傅！也希望您不要再骚扰新的师傅，谢谢！卧槽！！"}
{"author": "墨海烟云", "text": "第一次亲 吻女友正激情时，嘴里感觉有两股热流涌进，咸咸的！女友居然被我吻哭了，暗自发誓一定对女友好。我掏出纸巾准备给她擦去热泪时，却发现人家鼻孔中吹出两鼻涕泡泡！还很害羞的说:“没发觉人家感冒了，还吻的那么严实，我差点没背过气去。。。"}
{"author": "匿名用户", "text": "本人修理工一名，今天一下午为抛锚一辆车来来回回七八趟，电瓶充电，线路整修，虽然没换什么配件，但我关店铺门就为了你一辆车跑了一下午，十几公里，你也给点油费一百块噻，总共拿了十五块加一瓶矿泉水，你要说你口袋没钱也就算了，直接不给，好吧，你赢了，不懂以后谁敢为你修车，忘了跟你说，这县城里的电路修理工都是我老家人，你等着求我们吧！匿了，纯属发泄，让我过了吧！"}
{"author": "法式焗咸菜", "text": "惊魂一幕😰拿着菜刀砍电线一路火花带闪电这是零几年的网络用语.......工厂一个老员工，刚拿斧头砍电缆，火花四溅，电光石火……漏保跳了......我特么感谢你八辈祖宗，差点一年白干这样的员工要不要开除？这是颗雷啊……尼玛   修电不知道落闸道？"}
{"author": "江南烟雨化倾城", "text": "表弟刚结婚，在路上遇到他，脸上是像开了酱油铺一样，红一块紫一块的。我问他怎么了？五大三粗的汉子，抱着我是嚎啕大哭。他哭着说，刚结婚，娇小的弟媳妇女汉子特性就出来了。那天讲话吼了她，他媳妇就一瞪眼，二话不说就是一顿胖揍。他爹看不下去，顺口说了一句不行就离吧，他媳妇儿转身就要揍他爹去，幸亏死命抱着她的腰，不然这会儿他爹就得瘸了。多方打听才知道，他岳父是通背拳的36代传人。"}
{"author": "捉鱼不抓虾", "text": "公司国庆节放假，今晚我与小刘值班，快到晚餐时间，小刘对我说:“杨哥，我也想开了，人生短短几十年，不能太委屈自己，一定要吃好喝好，不能到临终回首往事，人生无一处精彩。”我好奇问到:“兄弟，你准备怎样善待自己，说来听听。”“哥，今晚的伙食我安排好了，两桶泡面，加根肠，一包辣条。”我......"}
{"author": "随风飘荡的妞", "text": "小区门口就是个医院，我每天傍晚去病房洗澡，那天，我提了衣服刚从医院里出来，就碰到村里的大婶，不好意思说来洗澡的，我就说有点不舒服，接下来的一个星期，我天天碰到那个大婶，大婶脸色古怪，一个劲地说：多好的闺女！我也没放在心上，今天一大早，老爸老妈领着几个姑姑舅舅们，提着各种礼盒来了，老妈看着我，直抹眼泪，拉着我的手，说：闺女啊，你到底得了什么病啊，都瞒着我们，要不是你大婶天天在医院碰到你，你还打算瞒我到什么时候啊？额，我能说我是去医院洗澡的吗？"}
{"author": "空竹か恋殇", "text": "LZ我苦逼屌丝一枚，真心感叹和哀伤现在的生活，打工不容易啊。现在大晚上的肚子又饿，又睡不着，身上又没钱，楼下是烧烤夜宵摊，我的最爱啊，只可惜，闻到了香味自个咽口水。想到明天上班到中午十二点才有饭吃，就一阵阵悲哀。还好，果断拿起手机，点出百度，打上烧烤两字，一大堆图片，顿时好满足。。。好糗，有没有兄弟姐妹像我一样，独守空房，好可怜？。。。"}
{"author": "狸鸣舒心", "text": "初中期末考试，我前排是一个重点班的男同学。于是我向他卖萌，希望自己能考及格。他犹豫了一会儿同意了，后来成绩下来才知道他是体校重点班的。"}
{"author": "小小强子", "text": "晚上想和媳妇儿干坏事，可是还没来几下，孩子醒了，媳妇儿安慰我说:动几下过过瘾算了，过过瘾算了？？？😭😭😭😭😭😭😭😭😭😭😭"}
{"author": "波10", "text": "刚刚应聘到一个新公司当秘书，我深知作为一个秘书要懂得潜规则，这次陪经理出差我负责订酒店于是我就订了一个大床房，可是经理却一定要订2个房间，我心想难道这是一个正派的经理?我不死心接着第2天我带着经理去了酒吧，喝的迷迷糊糊回到酒店后我趁他洗澡时在他水杯里放了一粒伟哥，但他硬是自己撸了一管也没碰我 。第2天经理给人事经理打电话，你们在哪里招的这个男的太特么变态了!"}
{"author": "yu你一世温柔男的…", "text": "我希望中国让手机消失吧，不要问我为什么？媳妇看起手机比看女儿还亲。闺女把裤子尿了，媳妇玩着手机，夜班的我在睡觉，就听见媳妇大声的呵斥闺女。眼神还一直盯着手机。手机啊手机，毁了一代又一代的人。我愿用我五百年的寿命，希望手机从这个世界上消失，点赞越多越灵验"}
{"author": "匿名用户", "text": "我想好了，6s只要一出来，我就天天逛马路去，肯定有人扔手机，不然怎么换手机呢。哎呀发财了啊！"}
{"author": "木丶深", "text": "洗完澡出来，老婆冷冷的看着我：“你和那女的发展到什么程度了？准备好要和我离婚了吗？”我满头雾水的看着她，她把手机扔到我面前：说吧，苗苗是哪个狐狸精？能让你连续发了三个520给她，你给我发过吗？？我愣了片刻狂笑道：你大概是忘了娃儿学校门口有家“苗苗书店”了吧？娃一套作业52，今天涛哥和杨子又让我给他们娃带了两套～"}
{"author": "无书斋主", "text": "昨天很累，可是老婆非要拉我陪她看电影4D,吃过饭看晚八点那场，我是那种想睡，打雷都会睡着的人，刚好带着4D眼镜，进去不到十分钟我就呼呼大睡，睡得正香甜的时间，突感大腿刺疼，睁开眼睛看见一把刀迎面飞来，于是大叫一声，把老婆往左推，我往右倒……左右有人，差点挨打……唉，几十岁的人，真是丢脸丢到外婆家了！"}
{"author": "我是煮茶", "text": "小时候，我写了一篇作文，被评为班里的优秀作文，老师叫我念。我念完，老师问我同桌：“他想通过这篇作文，表达什么思想感情？”我同桌站起来支吾半天，说不出来。老师火都冒出来了。我同桌看向我，向我求救。我转过头说：“别看我，我特么也不知道！”"}
{"author": "胖香", "text": "昨天一伙人去爬大佛山，爬到一半就被损友们甩到最后一个。二货闺蜜突然回头开始咋呼:“大家都来看啊，我听着背后噼里啪啦的鼓掌声，还以为香儿给我们加油呢！谁想到，是她爬的太慢，被蚊子包围了，在那打蚊子呢！”"}
{"author": "疯子威武", "text": "有一天晚上睡觉，脚趾甲刮了一下被子，再也睡不着了 心里痒痒的 想拿指甲刀剪掉但又不想起  最后大半夜的起来给它剪了  强迫症到这种地步我也是醉醉的..."}
{"author": "一个爱哭的女子", "text": "跟闺蜜合租住六楼，半夜准备出门买夜宵，闺蜜说睡觉了懒得起来开门，让我自己锁门下去买 ，等我回来发现门怎么也打不开，难道闺蜜起来把门反锁了？想到这我就来火了，明明知道我下去了还锁门想干嘛[哀怨]用力拍了几分钟再加上几脚，哼看你开不开，果然很快就有人把门打开了，可是出现的不是闺蜜而是个凶神恶煞的彪形大汉，看样子在睡觉因为被我吵醒极度不爽恶狠狠的瞪着我。这时我才看到旁边门上写着五楼，我…"}
{"author": "吃了两碗又盛", "text": "这几天儿子学起了植物大战僵尸里面的僵尸走路，一两次觉得好玩也就罢了，他经常这样就不得不禁止了。昨晚我回家，看儿子又在演僵尸，我朝他屁股狠狠踢了一脚，呵斥道:叫你还学僵尸！儿子揉揉屁股幽怨地说:哪有啊，我在教我小(表)弟广播体操呢！"}
{"author": "墨海烟云", "text": "看着刚出生不到一个月的外甥女，我摸着她的小脸说“这个小脸又嫩又滑肉又多，跟蛋白一样，看这小胳膊胖的一轱辘一轱辘的，跟去了皮的莲藕一样，还有这小脚丫胖的跟小猪蹄似的。。”……这时我姐赶紧抱起孩子警惕的看着我说“你是不是饿了，锅里还有剩饭……”"}
{"author": "别人笑我太痴狂m", "text": "有天去饭店吃饭, 结账后刮发票发现中了50元的奖。 找服务员兑奖时 ,服务员面色怪异小声嘀咕着:假发票也有奖了"}
{"author": "安ii*", "text": "现在是公元两千一五年九月十二号凌晨三点四十分。苦逼的我还在上夜班，以此为背景，真事不割。很无聊想在群里聊会天，发了句有人吗？之后良久没人回答，于是又发了十块钱的红包，分成十个，刚发出去一分钟不到，七个被抢走了、七个啊…我是不是发现了什么，默默地从群里退了出来…"}
{"author": "-小门神~", "text": "国庆那天回家，火车晚点。我跟我妈打电话“妈 ，车晚点了， 晚上不用等我吃饭了。”我妈“好 知道了”  😃😃😃我问“你在干嘛”  我妈答“洗碗”  那一刻 我真觉得自己是捡来的😃😃😃"}
{"author": "铲车算车吗？算，妞…", "text": "我有故事也有酒谁能陪我喝一宿，留下你的城市，我去找你！红牛雪碧牛栏山，黄泉路上不孤单"}
{"author": "我是煮茶", "text": "我哥一出生就割了包 皮，他懂事后问我爸：“为什么我一出生就要割包 皮？”我爸抽口烟，慢慢地说：“可能是接生婆误以为那是脐带，顺手剪了吧……”"}
{"author": "捉鱼不抓虾", "text": "媒人给介绍对象，女孩精致文雅，小巧玲珑，是我喜欢的类型。我连夜攻读爱情宝典，撩妹三十六计，当我雄心勃勃准备展开攻势，媒人传话了:“说女孩嫌弃我太聪明。”"}
{"author": "撸花花生油95.2…", "text": "刚才干了件二逼事，割，在澡堂子洗澡。澡堂生意惨淡就我一个人，洗好了去汗蒸房整了一会，看到汗蒸房的炉子脑子一抽。。对着火炭尿了，然后。一分钟后，开始蒸发了，那个位，熏的。。没法进人了。"}
{"author": "苍南下山耍流氓，黑…", "text": "女朋友最近一直要学车，只好带她去郊区练手。谁知道她根本就是醉翁之意不在酒，疯狂对我暗示想车*我只能忽悠她，这种地方都有摄像头，会拍到的。女友沉默几分钟后，忽然说到:要不咱俩开车去沙漠，沙漠里没有摄像头吧？"}
{"author": "柏川搞笑段子语录", "text": "这几天和女票冷战，互不理睬。昨晚我想啪啪了，于是写了张纸条：“我想啪啪了！”让我家狗狗叼去给女票看。一会儿，听见女票故意提高嗓门：“想啪啪我也没辙，大半夜的我上哪儿给你弄母狗？”"}
{"author": "ggxogg", "text": "小儿子十个月时天气也热了，就没给他用尿不湿，上面穿了衣服，下面光着屁股睡觉。有天夜里睡的迷迷糊糊睁眼看了看他，怎么感觉像小鸡鸡对着我，俗话说父子连心，正想着这小子会不会尿尿，就看到一个白色的弧形正好落到我脸上，主要是亲生的尿在我脸上我都没敢张嘴喊。靠、话说这童子尿养颜一点也不假，感觉脸比以前嫩了，糗友们可以试试"}
{"author": "彼岸花开※终会落", "text": "我家养了个碎嘴子狗，只要我一说话它就叫唤，天天的都烦死我了，我老妈气的说等哪天给你们俩收拾一间空屋子，你俩比比看谁叫唤的厉害"}
{"author": "英雄到处留种", "text": "背景：今天去上班看到一同事挂彩了，好像要割-……-，对话如下：甲：你怎么受伤了？乙：骑车来上班被车撞了!丙：那不是爽了，中午的大餐看你了!乙：爽个毛，全身20块都赔人家了，中午饭还指望你们了!甲：你被撞傻了吧，还赔人家钱？乙：没办法，是我自己不接道行驶。丙：你不会倒下啊？甲：大车碰小车都是大车错啊，你不会遇到传说中的新手女司机吧？!乙：老子是被电动车撞的好吧，倒个毛啊!丙：装毛B，你直接说骑车摔了不就好了!"}
{"author": "绦子", "text": "下雨，都躲居民楼雨挡下避雨，一大妈飞快的跑过来…可是真的木有地方了！大妈不管不顾的扒拉开两个小伙子就往里钻，小伙子急眼了，一把揪住大妈衣领子就拽出雨挡！大妈急得又蹦又跳:你们让我进去啊，我在这楼里住啊…~"}
{"author": "雪上亦生花", "text": "每次和门卫老赵打招呼时，他都阴沉着脸，爱理不理的，给人一种狗眼看人低的感觉，直到今早听到别人喊他“老张”后，见他和颜悦色样子才恍然大悟，原来喊了几年的老赵姓张！"}
{"author": "918疯狂英子", "text": "凄美的故事！孟婆让多少人喝了忘情的汤药，月老又让多少人终成了眷属？　　她白发苍苍，站在阴冷的暗色桥边。　　一个破旧的伞支撑在地上，灰暗的桌子上放满了瓷碗，悬浊的液体看上去让人有些恶心。　　她拿着大大的勺子在锅里搅拌着同样的悬浊液体，干枯的嘴唇嘀嘀咕咕，　　“过路的人啊，要喝一碗么？味道很好的，来一碗吧。”　　没人知道她在这里多久了，叫什么，只知道，这里人都叫她孟婆。　　眼前一下恍惚，多出一个面如生无可恋的白衣女子，　　或许是因为人老了，喜欢闲聊，　　也或许是因为\n…\n\n\n查看全文"}
{"author": "村霸二能吃", "text": "今早让老公帮我系风衣袖带。老公：这风衣穿好几年了哈，有点旧了都。我：老公的意思，我得买个新风衣了？老公：我的意思是说，老婆有艰苦朴素的精神，得继续保持啊！"}
{"author": "约汉讯", "text": "同桌的你，不用歌，已经弯了！上初中那时候一女同桌，睡神那种！有一天梦中给我一肘子，还迷茫的眼神和喋喋的声音问我干什么打她，当时我这暴脾气就来了..............二楼应该知道怎么弯的！"}
{"author": "〈女监狱〉男监狱长…", "text": "表妹给我打电话，哭着说:哥你妹夫欺负我。我火急火燎的赶到她家。刚进去表妹就哭着喊到:哥，我打你妹夫他竟然敢跑，他欺负我，他欺负我……"}
{"author": "醉酒舞剑砍疯子.", "text": "逛超市买了个马桶吸，回家时正好遇见我们经理在路边停车，我赶紧上前打招呼，我和经理聊了一下明天的会议内容，我边说着，手里的马桶吸不自觉的按在经理的车挡风玻璃上，，，后来，我使劲拔了几下没拔下来，经理：看你那弱不禁风的样子，一点劲都没有，闪开，我来！结果，就听见“噗！”的一声，马桶吸断了两截，那一截仍牢牢的吸在挡风玻璃上就像占了胶水一样牢固！"}
{"author": "鑫爷six", "text": "高中的时候，有一次老师让我们把自己一寸的照片带来贴在档案上。我把自己的照片拿来后，女同桌把我的照片抢过去拿给好多女孩子看，她们一边看一边唧唧哇哇地说：“他小时候长得好帅啊！”  我得意地抬起了头，往后推了推额头上面的头发后笑嘻嘻地问：“现在呢？”  她们异口同声地回答：“很可爱！”"}
{"author": "无书斋主", "text": "发个小时候的事……我两兄弟，哥哥大我四岁，做什么都风风火火，身边总跟着一群孩子，但是就是不护我，为此没少挨爷爷奶奶爸爸妈妈的打……记得哥哥抓蛇卖了十块钱，给全部孩子都买了冰棍，就是不给我买，于是我把爷爷的钱偷了二十（可以买十二斤肉）嫁祸给哥哥，然后哥哥被打得一个星期不敢回家……我拿着二十块钱没敢花，看哥哥可怜就分了他十块，这以后哥哥对我特好，认为我在他最需要帮助的时间是我帮了他……直到现在，我都没敢说当初是我嫁祸给他的……那时，我7岁……"}
{"author": "戴家2千金", "text": "今天，我跟老公去吃肯德基，人好多，我去搶位置，老公排隊買漢堡，我大喊一聲：老公！全部男士都轉向我。。我本來是想告訴老公我那份漢堡不要雞肉的！頓時不敢出聲。。"}
{"author": "舍不掉的爱", "text": "我小时候比较淘气，父母给我的学费，我拿去给中意的女同学买礼物了，等全班同学就剩下我的时候，被老师撵回去要学费，我不敢回去呀！漫无精心的随便转转，一会就到了学校附近的小山上，居然发现有个隐秘山洞，准备进去探索发现，洞里却仿佛野兽的声音，忽远忽近，阴阳怪气，又好奇又害怕，过了一会听见好像有脚步声，不好！有什么东西要出来了，我一个翻身就躲在旁边观望，真奇怪居然是两个高鼻黄毛蓝眼睛的男人，等他们走后，我想着进去一探究竟，却发现我们英语女老师，扶着洞壁一瘸一拐的出来了，四目相对，惊讶，恐惧，其实我心里更多\n…\n\n\n查看全文"}
{"author": "拈花·醉靑弦う", "text": "朋友请客吃饭，其中有个特清纯的妹子，因为座位相邻彼此聊的很愉快。散场后，我自告奋勇的送妹子回家。一路上我各种挑逗，惹的妹子哈哈大笑。到地方后妹子下车，我满怀期希的说:妹子今天遇见你很开心，留个联系方式吧。妹子笑嘻嘻的说:你人挺好的，就像我爸爸一样逗。谢谢你送我回家，大叔！再见！我……"}
{"author": "一个爱哭的女子", "text": "今天一位150斤的胖美女看中店里的超短包臀裙，依照经验我告诉她这款衣服不适合可是她喜欢，看着她一身肥膘把包臀裙撑到极限再想到这个月的业绩只能把她夸成天仙下凡，看着她面带笑容美美的买了裙子出门，这样会不会遭雷劈[皱眉]"}
{"author": "无书斋主", "text": "昨晚手机不知道放哪里找不到了，就拿儿子的手机打下（儿子高一，配了了手机）！号码播出去，显示是Eunuch，我一看愣神！我害怕自己记错单词，赶忙打开有道翻译查下，没错确实是太监！！儿子，原来老爸在你心中是这么不堪！！"}
{"author": "略妖娆", "text": "小时候在农村的猪圈屋里洗澡，结果踩到香皂不慎掉入粪坑，于是在那猪圈卡卡里大喊救命"}
{"author": "迷你猪猪侠小号", "text": "十六七岁的时候放假回家，别人问我在哪里教书，这是我长得老，二十六七的时候回家，别人问我在哪里读书，这是什么操作？？？？"}
{"author": "等待陌上花开", "text": "十一七天假，在老妈家住了四天！因为明天有事，准备提前回家……刚才俺爹问我：怎么不再住几天，不是还好几天假呢……我：我有事……俺爹：妮，你妈是不是嫌你吃的多了[尴尬][尴尬]这绝对是亲爹………"}
{"author": "初夏～繁花如梦", "text": "今天老公的表弟结婚，一进门，迎面而来一个高大帅气的小伙子，白衬衫，黑西服，小领结，要多帅有多帅。我赶紧上去道喜。这时候，老公过来用手指了指一旁一脸憋屈黑黑瘦瘦的男子说:“那不是我表弟，我表弟在这呢。”我恍然大悟说:怪不得我感觉不太像呢。这时表弟凑过来说:别说了，我想打死他。"}
{"author": "918疯狂英子", "text": "忍不住想写我可能要笑一辈子的梗：大一的时候，宿舍老大是个农村来的朴实姑娘，每次受人帮助或者觉得别人比自己做的好，都会真诚的夸赞。某次，我帮老大做了钥匙坠，老大很开心，连夸“小妹你手真巧”。宿舍有个自诩精明的姑娘，一脸鄙夷的说：“老大你知不知道你动不动就夸人，显得特别虚伪”。场面一下很尴尬……老大脸涨的通红，脱口而出：“什么叫我老爱夸人，你说说我什么时候夸过你！”精明姑娘那张吃瘪的脸我至今记忆犹新哈……"}
{"author": "社交障碍症患者", "text": "刚上大一，第一节课让自我介绍。大多数人就都很平淡的说我叫xxx，来自xxx，希望和大家愉快相处啊之类的。。然后一半人都介绍完了就上去个男生说:“我看你们自我介绍都这么普通，我来个不同的吧，我就想说，性别男，爱好妹子！爱好妹子！爱好妹子！！！重要的事情说三遍！！”教室都要笑炸了。。"}
{"author": "个性小姐", "text": "今天周一去参加朋友婚礼 ，司仪问朋友: 无论新娘贫穷还是富有，健康或者还是疾病你都愿意爱她一生一世吗？朋友肯定的回答:我愿意。谁知道司仪又问了朋友:以后你要是变得一无所有，你愿意放新娘一条生路吗？朋友直接就蒙了。。。。。。"}
{"author": "捉鱼不抓虾", "text": "以前总是在书上看到，老虎的屁股摸不得，我始终不信。昨天下班的时候，同事阿颖在前面走，姿势左摇右摆，我忍禁不住，伸手在翘臀上抚摸一下。你别说，看着挺柔弱的小女子，手劲可不小，脸火辣辣疼了一个下午！"}
{"author": "半截烟云", "text": "中午陪 儿子午睡，一边帮他拍背一边讲故事。……过了许久，突然被儿子甩了一巴掌，我有点懵 圈地捂着脸问他:好好的，你怎么能打妈妈呢？只见儿子一脸委屈地说道:妈妈，您这故事越讲越激动，越激动把背拍得越使劲儿，我都被你拍疼了，怎么睡？？？我……"}
{"author": "匿名用户", "text": "[哀怨]中秋回老家听人说上个和我相亲的妹子离婚了，离婚时候她公公在门口放了一千块钱的鞭炮。原因是妹子在外做过一年小姐，还染了病治不好，刚结婚就送医院花了两万多，婚前男方家压根不知道……听罢从不抽烟的我默默点了一根烟，仰天长叹:就这样的相亲时候还没看上老子，老子连做舔狗接盘侠的资格都不够啊！！！[哀怨][哀怨][哀怨]"}
{"author": "快递界^o^扛把子…", "text": "洗衣服的时候，顺便把袜子也洗了，洗完后把水倒进马桶里，倒完后才发现还有一条黑内裤没洗，这清洗后还能穿吗？"}
{"author": "卖个老公换糖吃", "text": "参加一个净 水 器推广活动，主持人在上面口若悬河，滔滔不绝地介绍产品，我在下面听得昏昏欲睡！主持人拿出两瓶不同品牌的水，问大家这两种水有什么不同，知道的举手，我盯着那水，不由自主地举起了手，主持人把麦克风递过来给我，我指着那火，不好意思地问：那个，我渴了，能给我一瓶水喝吗？全场哄笑……"}
{"author": "狸土豆大人", "text": "晚饭吃鱼，一根鱼刺儿把舌尖扎破了，自己坐那吐着舌头郁闷，，，男友说：“明明知道有刺儿，舌头不会躲，你这舌头不灵活啊！”   我白了他一眼， 男友谄媚一笑接着说：“晚上给你练习练习舌头呗！”  我…"}
{"author": "那片云后的光", "text": "跟老公一起在饭馆吃饭，旁边一大妈对一大叔噘嘴撒娇说：老公我不吃香菜。你帮我挑出来嘛！内大叔就微笑着看了一眼大妈，把她碗里的香菜挑到自己碗里。我不禁有点眼热，于是娇声喊道：老公……还没说完，老公说：你不合适撒娇，别瞎学哈！"}
{"author": "古道西风晒吗？", "text": "经常看到用各种手段哄孩子吃药的视频，很是佩服机智的父母。我家的就不同了，只要听说是吃药，立马屁颠屁颠跑过来，吃完了还会要。真不知道是不是对药有什么误解。。。[笑哭]"}
{"author": "天地一旅客", "text": "上次看见有人发帖子，说朋友老婆怀孕，口味奇葩到喝完一火锅的红油锅底，可是LZ想说的是，这都不算什么，好吗？LZ同学怀孕了，喜欢吃大蒜！！！你问我有多喜欢？呵呵呵，我不会告诉你，今晚吃的红烧大蒜，清炒大蒜，蒜泥白肉，还有轴戏大蒜炒空心菜，特么里面的空心菜不超过十根！心好累，只能默默的感谢自己带了口香糖。"}
{"author": "捉鱼不抓虾", "text": "原来好烟酒，每次喝过酒，老婆衣服总是莫名其妙被烟头烧出洞，然后老婆就会买件新衣服。后来戒烟戒酒，挺成功。那二货娘们不乐意了:“一个大男人，连点爱好都没，日子怎么能精彩起来！”我重操旧业，饭前一杯酒，饭后一支烟，过着神仙般的小日子！如果不是家里的衣柜放不下，这习惯我能一直到老！"}
{"author": "狸土豆大人", "text": "街上看见一对情侣，女的不好看，可男的超帅，顿时羡慕不已，小声嘀咕：我怎么就遇不到，太不公平了！闺蜜也有共鸣，接话道：就是，太不公平了，这都是帅哥配恐龙的时代，你明明比她更丑，该是你有帅哥男朋友才对的啊！"}
{"author": "鱼歌浅唱", "text": "中秋晚饭约在二姨家聚餐，关于传统保留的饺子馅问题最终达成一致“爱吃什么馅每家自带菜”……现在，二姨望着地上的三份茴香哭笑不得……"}
{"author": "姬鱼.", "text": "我现在一个月工资1000，有时候多200块，我感觉我已经活到了人生巅峰，现在根本不敢谈男朋友，因为我怕他偷我钱。[点赞][点赞][点赞]"}
{"author": "狼匪", "text": "现在的交警跟城管有一拼前天来西安玩，今天开着我舅的皮卡帮我舅送一车水果，回来的途中遇见交警查驾照看了我驾照问：你是信阳的。我说：是的。然后，随手把我驾照扔到路边草丛里。不说了找了半小时了，我再找会。"}
{"author": "苞米碴子脱口秀-", "text": "一次，表姐开车过马路的时候压到了交警的鞋面，还好只是压到前面一点，没有压到里面的脚，要不然就麻烦了，但鞋被压坏了...交警只是提示她赶紧离开，并没多说什么，后来表姐买了一双新鞋，送给了他...就这样，他们相知相爱了...等表姐把这个帅气的准表姐夫带回家让我们认识的时候，我带着几个表弟，一瘸一拐的握着他的手，说道：“终于见到本尊了，为了你，我们几个可是全力支持和配合...”"}
{"author": "无书斋主", "text": "楼下饭店老板，每次买单都是去零头，165给160这样子，所以经常光顾！今天去银行办事比较晚，回来不想做饭晚饭就在这饭店解结，因带的钱不多，就点菜的时间把价格算好了……买单的时间，老板说166你给 160吧……儿子和老婆连声谢谢，很开心……可是，我怎么也开心不起来，我算好了的 158，你多收就算了，还说的这么好听！！"}
{"author": "小狮子女王座", "text": "高中时的地理老师是个刚毕业的帅哥，大家都喜欢他。有天地理课后，老师夸奖我课间表现好!有人不服气问凭什么，老师说：赵××在嘈杂的环境能睡那么香，两分钟匀速流一次口水，又没打扰同学，你们有谁能做到?"}
{"author": "好巧你也神经病啊", "text": "国庆去哥们儿家（陕西大荔县农村）玩儿给他爸带了一箱螃蟹，哥们儿的爸爸晚上清蒸螃蟹的时候说，就这么大个头儿的河蟹在我们这儿是没人吃的。我心想现在农村也都富了。。结果他爸补了一句，根本吃不起啊。。"}
{"author": "丿空城丶旧梦丨", "text": "想起当年小学的时候那叫一个心酸，那时候本人比较调皮，有一次要调换座位，老师故意把我安排在中间，周围全部是女同学，从那以后我就踏上了一条背黑锅的路:上课有人放屁也是我，她们的小东西不见了也是我，有时候起来反抗还要被群殴，前两天同学聚会有人还拿出来说，我只记得当时我的拳头握的很紧…………"}
{"author": "修辞立其诚", "text": "小时候过中秋，嫦娥的故事根本听不进去，心里老想着月饼；长大了过中秋，花哨的月饼根本吃不下去，心里老想着嫦娥；现如今过中秋，月饼不吃了，嫦娥也不想了，开始琢磨起吴刚了……"}
{"author": "劳资是小神龙", "text": "和一妹子合租……我一直觉得这个妹子的声音性格以及平时的动作都十分的爷们。一日妹子神神秘秘的走到我身边说“我一直感觉自己很爷们，不像一个女人，自从认识你之后，我觉得自己也是蛮女人的嘛。”我……[哀怨][哀怨][哀怨]"}
{"author": "苞米碴子脱口秀-", "text": "刚刚接到一个电话，未署名，我一接通一个特别磁性的声音很温柔的说：“在家吗？”我没反应过来就说：“在啊”然后他说：“嗯，那好的，在家等我哦～十分钟后到～”我老公在旁边一听感觉不对劲：你TMD谁啊，只听电话那头说：“大哥大哥，误会误会，我就是个送快递的，和嫂子开个玩笑～”"}
{"author": "聊天不撩妹", "text": "邻居儿子谈了个女朋友，问女的属性，女的说属狗，他妈说属相不配，不让谈，要他找个属猪的，男孩急了，说女朋友长的像猪总行吧？然后就被长的像猪的女朋友一扫挡腿扫进医院了。现在我正提着东西看他，乡里乡亲的住院了总得去看看吧，毕竟以后还得跟长的像猪做邻居的。"}
{"author": "双鱼座的美人鱼", "text": "我比较胖，妹妹比较瘦。我们俩逛内衣店，她总是含胸走路，营业员都会不出所料地给我妹拿34A杯内衣。等我妹脱掉外套后，再默默的换一件34C给她。然后我妹才会昂首阔步的从试衣间出来，秒杀全场妹子。"}
{"author": "神评湿", "text": "表弟30岁了一直没有找女朋友，最近和他爸妈交待自己是个gay，他爸妈召集了我们所有亲戚的男的一起吃饭，吃饭的时候他妈说:“我家宝贝儿子这么娘肯定是一直和女孩儿待久了，大家都是亲戚你们得帮帮他，以后我就让他多和你们男的接触……”我们都惊呆了，只有表弟高兴的抱着碗猛扒饭吃……"}
{"author": "道士下山会女神", "text": "躺在小店沙发上看一个泳装视频，姨姐儿子过来跟我要手机，说玩一会儿吃 鸡，我手冲他几挥挥：滚一边儿去，作业做好了吗？这小子转身跑出去，不一会儿就听他在外面惊爪爪的喊：姨妈，姨爹又在里面看打光 胴 胴的喔！"}
{"author": "空城坐等心", "text": "最近谈了个女朋友，是我妈麻将馆常客的女儿，我有时在哪端茶倒水，一来二去就认识了。我们两个都比较喜欢打吃鸡和lol。基本都是一起去网吧双排。以前我爸妈比较忙一般是隔个个把星期去网吧看一次。现在我爸妈和未来岳父岳母微信群排班了轮流去网吧抓我们两个。[大哭]"}
{"author": "法式焗咸菜", "text": "为什么上完大号我才发现：世界上最遥远的距离是我在里面，纸却在外面......[捂脸]"}
{"author": "红酒+", "text": "瞎编故事。人类资源日益匮乏，深林不断被开发，最后只剩下最后一片老林。深林受到保护之后，里面有一颗老树结出两个果实，被两只鸟儿叼往了南北两方，这两个果实萌芽生根，北方这颗只结出一个果实，被一个女孩食用，后来延伸出一群人，他们拥有特殊能量——查克拉；南方这颗结出一堆果实，被不同的人分食，他们管果实叫恶魔果实；经历十几年，终于，这两拨人今年要碰面了，二楼继续，我特么编不下去了……"}
{"author": "爱新觉罗.黄瓜", "text": "那天我媳妇不在家，我费了九牛二虎之力给自己煮了一碗面，我刚把碗端在手里对门邻居就来了。“你吃了吗？”我随口一问邻居:“哎哟！你还别说，你这一问我还真饿了！”说完还没等我反应过来，他接过我手里的碗筷就吃了起来…最让人恼火的是，他吃完还不忘问一句:“还有吗！”"}
{"author": "聊天不撩妹", "text": "没事陪妹妹，妹夫聊天，正说着话手机响了，一看是读大二的小外娚的电话。接电话就听小外娚说：舅舅支援点钱，我问干啥，他说：我把同学肚子搞大了，要打胎。我说：你爸妈在我边上，要不要跟他们说一声。就听电话传来嘟嘟声。小妹问我谁的电话，我说：你儿子，要钱给女同学打胎的。小妹说道：外娚多像舅，尽是风流债。我说：小妹这有外人呢，给哥留点面子。妹夫不愿意了：谁是外人，谁是外人，古语说的好，亲不过子舅，涤不过连襟，我跟你啥关系？算了，不说了给外甥转去，谁让他跟我像呢"}
{"author": "小猪佩奇我pei你…", "text": "放假了在家坐着吃零食呢，隔壁小孩过来了，姑姑你的零食看起来好好吃，我可以吃一口吗，我给他递了一袋，过了几分钟我家吃午饭，小孩依旧过来了，爷爷你家的饭看起来很好吃。我可以吃一口吗，不得不说这样优秀！！的小孩子我第一次见。"}
{"author": "初見小愛", "text": "小侄子馋月饼，吃多了容易上火（两广人）。所以一直控制他吃月饼的量。昨晚拜月神，麻麻摆好了月饼，让侄子给月神鞠躬，只见他紧紧盯着月饼，两眼冒绿光，鞠完第三个躬，以迅雷不及掩耳之势夺起一块月饼就跑，留下那句“奶奶，月神婆婆说可以吃了”在夜空中回荡"}
{"author": "中国好丫丫", "text": "最近看完花千骨，终于明白电视剧演的啥内容，不就是徒弟想上师傅，师傅矫情不给上的故事嘛"}
{"author": "吃了两碗又盛", "text": "我没有表演天赋，初中联欢会每人必须出一个节目，这可把我为难坏了，后来在故事会上找了个笑话，背得滚瓜烂熟，胸有成竹地上台去讲，可是，虽然我背的一字不差，但同学没有一个笑的。我灰头土脸地走下台，损货二胖伸腿绊了我一跤，我摔了个狗吃屎，全班都笑了。特么的"}
{"author": "黄山小妖", "text": "下夜班，刚进小巷，一个男的抢过我的包就跑！我一路狂追，发挥了长年体校锻炼的功底，那男的横冲直撞居然跑进了派.出所...我也冲了进去，刚想抓住他，就见他气喘吁吁的对一个正在值班的民.警说道：“警.察同志，刚才路过小巷，见几个醉汉跟在这女的后面图谋不轨，不过现在她安全了...”"}
{"author": "卖个老公换糖吃", "text": "染了个奶奶灰头发，跟奶奶去逛街，奶奶看着我的头发欲言又止，我开心地笑，问奶奶：奶奶，我这头发是不是很酷？奶奶皱着眉头，边用手来搀扶我，边说：酷不酷我不知道，就是你这头发都花白了，看起来比我还老，我得扶着你点，不然人家会说我不尊老！"}
{"author": "鑫爷six", "text": "高中的时候，有一次提着一袋芒果去了老师家。老师笑了笑说：“谢谢你了，我女儿对芒果过敏，我家里的过敏药都堆着呢！”  正当我一脸尴尬时，她小学的女儿扯了扯她的衣袖说：“还是要吧，不然那些药就浪费了…”"}
{"author": "A臭石头", "text": "看了好几年，都没有发过，果然掉人品，工作被霸占，急性阑尾炎，目前躺在床上发糗百，是不是很糗"}
{"author": "匿名用户", "text": "楼主老婆才158，但非要练柔道，现在在某柔道馆教10岁以下的小朋友，今天她有一节表演课，让我去助演，她还大言不惭的说:让我摔几下而已，又不会少块肉。讲真的，要不是她真是我老婆，我真的想抽她。楼主179，重78公斤。如果我不配合，她很难摔到我的。今天到场一看，至少50个小朋友当观众，还有一群老婆的同事，最过分的是还有两个拿相机的。要是这种情况被摔了，以后不用在这一片混了。所以我反坑了一下，老婆摔了我几次都没成功，特别是过肩摔时用力过大，脸都红完了。最后还是没成功，台下议论纷纷，老婆脸已经青了，不\n…\n\n\n查看全文"}
{"author": "田田3", "text": "朋友给她女儿买了平衡车再小区玩，我看挺好玩的就和小孩商量借我玩会，第一次玩还不太会操作，小孩告诉我两腿夹住往前倾斜就加速，我一站上去裙子就挂到平衡杆了，一直加速冲到花坛里爬着了。。。。。。小孩急忙跑过来问：阿姨，你没把我的车摔坏了吧？"}
{"author": "挖鼻孔的老虎", "text": "那时候第一次带老婆回家见爸妈，正吃着饭，她走到阳台看一盆花。我爸放下碗筷走去介绍：“这是茉莉花。”老婆红着脸低下头，我爸愣了一下走回来，轻声跟我妈说：“她是去阳台放个屁。”"}
{"author": "胖香", "text": "娃在假期最后一天拼命的赶作业，我埋怨她不应该把作业放到最后一天写，她振振有词:“我已经很乖了好吧，你没听大舅妈正打浩浩哥哥么？他的书包都丢了！”"}
{"author": "吴大孬。", "text": "大热天的，去接三年级的弟弟 看见一个小朋友穿了毛衣 我就问了一下，小朋友你穿这么多不热么。小朋友回答：有一种冷叫做你妈觉得你冷。"}
{"author": "吃了两碗又盛", "text": "哥几个各自携带家属搞了个小型聚会，吃饭时儿子跟另一个孩子谈论起身高问题:我们现在都青春期了，长得超快！我笑看11岁的儿子:你哪里像青春期了？儿子:我有个地方都快赶上你大了。瞬间，我们父子成了酒局上的焦点，众人都饶有兴趣地看着我们。我急头白脸地问:你那里快有我大了？！儿子:是啊，你穿43号鞋，我穿41号。"}
{"author": "丿烟丶火", "text": "小时候楼主可调皮了，在外婆家，打个赤脚家里、菜园子里、田里、河沟里到处跑，胆子还很大的，大竹竿子捅马蜂窝，徒手在河边洞里掏螃蟹，镰刀斩杀七步蛇，可能这就是人生巅峰吧，直到有天抽风脚踏仙人掌，然后进医院躺了几天[笑哭][笑哭]老实多了"}
{"author": "捉鱼不抓虾", "text": "“你还记得求婚那天吗？我拿出戒指，你却告诉我，你怀孕了，孩子不是我的。”当时我就哭了，拉起你的手，凝视着你的眼神，我知道你就是我要找的人，你总是那么细心，连我不育的事都不让我担心！为我考虑那么多，我不娶你，到哪里再找这么好的人。你我结婚都三年啦！肚子是越来越大，可孩子呢？孩子呢？"}
{"author": "捉鱼不抓虾", "text": "坐火车卧铺车返单位，这几天有点累，上车睡的有点死。在家的时候，习惯果睡。睡的迷迷糊糊，感觉有点热，发现自己怎么穿着衣服睡觉呢，就开始脱衣服，正脱的高兴的时候，感觉有人在推我，睁开朦胧的双眼，只见自己脱的溜光，只剩一条红裤衩。天已大亮，过道上人来人往。那一刻，车窗要是能打开的话，我就跳下去！"}
{"author": "小小洋哥", "text": "有一二逼朋友，前几年靠关系进监狱工作，犯人让他帮忙下几个电影，这二逼给下了全季的《越狱》，轰动了这个监狱，最后被领导骂的那叫一个惨啊。。。"}
{"author": "鑫爷six", "text": "回家的路上遇到一美女，便上去搭讪起来。美女被我逗得眉开眼笑，她拿起香水对我一阵乱喷，然后笑嘻嘻地说：“回去等着和你媳妇拼命吧！”我笑了笑说：要不你再给我中个草莓吧，这样证据充分些…"}
{"author": "我是煮茶", "text": "几个妻管严的朋友不堪压迫，组了一个群，商量怎么反抗老婆，什么用搓衣板当武 器，用遥控器当暗器，什么不再睡沙发盖窗帘...我也去凑热闹。其中一个说：“我想胖死我老婆！”   大家问怎么做到。他说：“要有点骨气，不是榴莲就不跪，一天跪烂一个榴莲皮，让她天天都得吃一个榴莲，不出三月准得胖死！”"}
{"author": "胖香", "text": "昨天去海边玩，发现了一个野滩，游人还挺多，发现了商机的我今天兴致勃勃批发了水果面包矿泉水，开车就去摆摊了！坐在海边铺了块布，摆上各种商品，呆坐了半天没生意，直到一个小男孩路过，他惊喜的喊:“爸爸快看，这儿有人野餐，下次来我们也带东西吃吧！”"}
{"author": "╰つ笨灬蛋バ！", "text": "今天跟女朋友聊天，因为我停电，语音，信息发的都很慢，结果。。。她说我2G的信号收不到她4G的爱，就这么跟我分手了。。。我。。。。。。。"}
{"author": "爱吗？很爱你", "text": "我真的很想找一个能过一辈子的女人。 我先介绍一下我自己。我来自安徽省阜阳市。 今年24。有个女儿今年五岁。 这些年我真的很了。 每天回到家都是我自己一个人。这种日子我真的够了。 希望能过。谢谢大家。 有好多话都不知道在哪说。 只能在这说了。希望大家不烦"}
{"author": "输了也要笑", "text": "有那么一个男人，过年过节都会给你发个几十上百的红包，俩人既不是夫妻也不是情侣，平时也没多大的交往，只是偶尔打个电话，一年约吃一二次饭，决无床上关系！请问这里的男人们，对方是什么意思？"}
{"author": "捉女妖的天师", "text": "昨天刚回家媳妇就在我身上闻来闻去：说，跟哪个狐狸精.鬼混去了？身上又是香水味.又是酒味的……我冤哪，怎么解释都不听……最后没招儿了只好带着她到县外环路，指着绿化带的桂花树……大概是和同事喝高了，然后就躺在树下睡了一下午吧！"}
{"author": "捉鱼不抓虾", "text": "小姨子准备开美容养颜店，在外学习归来。媳妇说想再熟练熟练手艺，在我身上练练手。有美女服务，我欣然同意。赤背趴在床上，心花怒放，期待着温柔时光。纤纤玉手在背上舞动，如同跳跃音符，飘飘欲仙。突然背上剧痛传来，回首只见银针闪耀，小姨子满脸笑意，还歉意的说到:“手生，扎歪了。”要是知道试的是针灸，就是绑也绑不住我啊！做梦都没想到，媳妇也套路我！"}
{"author": "醉酒舞剑砍疯子.", "text": "表哥一直反对表嫂学车，他说女人是马路杀手，不想多一个马路杀手嚯嚯别人！表嫂一气之下回了江苏娘家，一住就是一个多月，等表哥去接表嫂时，表嫂已经拿了驾照!表哥前几天生病天天去医院输液，全是表嫂开车送他去，开车比表哥还稳！表哥现在见人就夸：我媳妇比我还能干！"}
{"author": "有规无矩", "text": "9月11日从昆明到郑州k338次列车，8号车厢15号铺上铺，穿黑色裙子上铺的妹子，真是对不起，你上去的时候我不小心看到了你粉色的内内，我真不是故意的。"}
{"author": "左右开弓撸", "text": "吃东西塞牙了，只有舌头知道在哪儿，牙签和手指头都找不到。"}
{"author": "鱼歌浅唱", "text": "表姐自家种的新品种玉米鲜香甜美，晚饭后特意煮了一大锅让大家品尝。正在撸玉米的小外甥突然小脸抽抽着小心翼翼的舔了舔自己的手:“大姨大姨，玉米怎么是咸咸的？”“额，大姨煮玉米的时候放了一点盐啊……”“我说嘛！刚才去尿尿时我已经洗过手了啊！”小外甥一脸释然~"}
{"author": "雪上亦生花", "text": "大舅哥去西藏旅游，看到藏民随使晒在地上的一饼饼“普洱茶叶”，遂想买些带回，谁知导游满脸黑线，说：“那不是茶叶，是牦牛粪。”"}
{"author": "挖鼻孔的老虎", "text": "舅舅和舅妈吵架，舅妈说：“离婚！”舅舅说：“离就离！”舅妈把一个户口本、两个身份证、两个结婚证摔在茶几上说：“你去复印一式两份！”舅舅不吭声了，舅妈接着说：“去复印啊！”舅舅憋红了脸说：“给我十块钱。”"}
{"author": "努力思考", "text": "一个女同事的真事，看见可别打我！同事是个慢性格的人！老板让某某某同事办件事，结果，老板很不满意！打电话说她，老板：某某某，你脑子进水了么？那能那么办么？某某某说：可能吧，刚才下雨，没带伞，头被雨淋到了！估计老板已经不知道要怎么说她了，老板：你就找理由吧啊！"}
{"author": "匿名用户", "text": "很多年前的事，农村还是用土灶，烧柴火的那种，有个师父手艺好，一个人一天就能做一堂灶，有一次在邻村做，做完灶房主要试试好不好烧，他说以前都是试过了再吃饭，今天改改，吃完饭我走了你再试，房主也没好意思讲试过吃饭，吃完饭，等人走了，房主试火，满屋子都是烟，房主去问师父，师父说我一天都没冒烟，它能冒烟吗？ 意思是房主有慢待他，没买烟抽，房主赶忙去买了包烟，师父说你回家用棍子把烟囱捅一下就通烟了，房主回家用棍子捅一下还真的通了。原来他在砌烟囱的时候放了一张纸。"}
{"author": "无书斋主", "text": "早上被疯疯癫癫的小赵泼了半杯水，裤子湿了大半，正想说她两句时，大厅有人争吵，只好出去处理下……大厅的人是对办事人员的态度不满意，说要投诉，态度相当的嚣张跋扈，我正想怎么协调时，有人在边上说:你也别投诉了，你看，他们领导被你的要投诉，吓得尿都出来了……大家顿时都看着我……我还能说什么……"}
{"author": "阿姚.~", "text": "一天开家长会，一个家长点了根烟，老师看过说:有些家长不守规矩啊。家长意识到好像是在顺自己，于是给所有的家长都发了根烟，并点上。"}
{"author": "艹蛋人生。", "text": "不知不觉，2018只剩下三个月了，奶奶个腿滴，挣钱如捉鬼，花钱如流水，一分钱没攒下，一天还瞎蹦哒，😂😂计划今年存5万，还差4万9千8！~~送给一直拼搏却不见钱的人"}
{"author": "我对你妹笑", "text": "就刚刚绝对不是地域歧视。来东北出差。丹东，饭店吃饭的，我对面坐两对中年两口子聊天。一个大叔说。你看我头发发黄。眼珠子发黄鼻梁高，皮肤还白。我肯定不是纯种的汉族人。我上面不一定那个老奶奶让俄国姥祸祸了。听到这里我真的一口饭喷出来了。对面一座人看我喷出来了。都哈哈大笑。我是真的没想到他这老奶奶这一句。。。"}
{"author": "苞米碴子脱口秀-", "text": "我昨天晚上拿起手机对我死党打一电话，他问我：“什么事？” 我说：“刚刚在手机上看到一个一年前你的未接电话，所以特地打电话问你有什么事吗？” 后来电话那头半天没声，估计整个人都僵那了吧……‍‍‍‍"}
{"author": "王云（笨笨）", "text": "闺蜜说：你天天这么冷，对谁都爱搭不理的，我估计你是找不到对象了。我说：找不到的话，我就睡了你。闺蜜说：你说的哈，走，现在就去我家，谁怂谁孙子，走着！"}
{"author": "歌歌哒f", "text": "加了个qq说是招打字员，看字数给钱，我一想我也没事做，就说做做看，就把我拉进一个语音平台，说是要给我培训，一来就各种要钱，我也不含糊，要钱就给，大概给了两千左右吧，她突然发来一张照片问我认识吗？我：认识啊，韩信嘛，她：还信吗？我尼玛，你说我还信不信"}
{"author": "老流氓就是我", "text": "楼主海上平台石油工人一枚，说我一同事的真事，我同事特别爱吃羊肉，爱吃到什么程度呢？这么跟你说吧:有一次吃羊肉撑的平台大夫启动了应急预案，申请了加急飞机(直升飞机)送医院抢救的！！如果你也知道这件事，说明你也是海油系统的！"}
{"author": "有爱就有爱", "text": "LZ在国企，很少休假，且没黑没明的加班，还被扣了1500。近两天一直腰膝酸软、四肢乏力，今天去医院检查，医生诊断为:缺薪引起的思想不良。"}
{"author": "鑫爷six", "text": "高二有一次月考，班上一学霸答应用手机给我传数学答案。考试结束后我请他去饭店吃饭，饭桌上我笑好奇地问他：哥们，选择题最后一个你是不是不会啊，所以只给我传了11个？  哥们笑嘻嘻地说：“第一题太简单了，所以我没给你传…”"}
{"author": "我是煮茶", "text": "那年，一个周末，我租房对面传来阵阵哭声。我开门看到对门的李姐站在过道，哭得跟泪人一样，一袭长裙楚楚动人。我：“李姐，啥事？有啥困难你言语！”李姐：“你真愿意帮我，我老公他不行！”我的心怦怦乱跳，点点头……我那个周末一直在辅导李姐她儿子的作业，真的，她老公真不行，连小学的应用题都不会..."}
{"author": "爱新觉罗.黄瓜", "text": "一个很久未见的同学在主动发微信联系我，刚寒暄几句他就邀请我去参加他的婚礼。我记得他十年前结过婚，没想到这么快又要结婚了。碍于面子，我将份子钱转账给他并附上一句:祝他二婚快乐！哪知道他回复说:“是三婚，二婚那是五年前的事儿了！”我……"}
{"author": "鑫爷six", "text": "六岁的时候过年得到了一百块的压岁钱，妈妈并没有收我的钱，而是给我换成硬币。换成硬币后妈妈对我说：“看到没，鱼缸上有三个字（许愿池），以后你每天上学前往里面投一个硬币然后许个愿就会实现哦！”有一次，我哭着问妈妈：每次我放学回来里面的钱都不见了，我可以理解，可是这次我的愿望没有实现啊！妈妈笑了笑说：“傻孩子，那是因为你投的钱不够多…”"}
{"author": "哼哼哈哈哦", "text": "lol4周年最悲哀的莫过于挂了一天的号，到了晚上被别人按了关机"}
{"author": "王云（笨笨）", "text": "最近剪了一头短发，打扮的比较中性。闺蜜怀孕，让我陪她一起去孕检，期间闺蜜一直挽着我的胳膊。医生看着我说：你老公长的好清秀啊。我说：咱们换家医院吧，这医生眼神不好。医生大声说到：卧槽，孩子不是你的啊？"}
{"author": "神评湿", "text": "去朋友家吃饭，他妈妈的手艺真是不错，炖肉排骨特别香，我吃了两碗米饭了，他妈妈还要给我盛饭，我说够了。他妈妈说: 你多吃点吧，我家的狗这几天病了，不能吃剩饭了……"}
{"author": "<落落倾城&…", "text": "昨晚带四岁的女儿去公园遛弯儿，女儿要小便，附近也没厕所，我说你躲在草丛里尿吧，我给你看着人。今天又是那个地方，我肚子疼于是想拉着闺女快点回家，闺女小声的说:麻麻，今天到我帮你看着人了。"}
{"author": "神评湿", "text": "宿舍新来了一个南方的哥们，一起去洗澡的时候，居然好奇的问搓澡巾是干什么的?  我告诉他用途，他笑着说: 我每天都洗澡，这个对于我没有什么用!   然后我帮他搓了一下背，好家伙，他自己都惊呆了。洗完澡他就让我带着去超市买了好几块搓澡巾，说要回去送人……"}
{"author": "咖啡坞", "text": "吃货的境界就是，当你感冒了请朋友帮你买一盒白加黑，那货居然给你送来一盒奥力奥～～～～～"}
{"author": "鑫爷six", "text": "陪感冒的女朋友去打针，一路上女朋友紧张得不行…她挽着我的手撒着娇说：“老公，要不我不打了吧！”  我一脸怒气地说：不行！…女朋友笑了笑说：“要不，咱们回家打吧！”  我若有所思后说：你可想好了，我家里的针筒是拿来打猪的…"}
{"author": "捉鱼不抓虾", "text": "今晚媳妇问我:“老公，如果我是一本书，你读懂了多少？”“我只是打开扉页。”“你不想再翻翻吗”？“不想，字体太小了。”"}
{"author": "无语滴滴", "text": "医生：今晚7点以后不能进食，8点以后不能喝水。小明：吞口水可以么？医生：只能吞自己的。小明：……"}
{"author": "胡子灬哥", "text": "媳妇送儿子上学路上不停的念叨 “要走人行道”、“注意红绿灯”、“走斑马线，不许翻护栏”……正说着，儿子一指路中间。“那个叔叔为什么可以翻护栏呢？”媳妇灵机一动说“他妈妈死得早，还没来得及教育他呢！”"}
{"author": "晓晓帅、", "text": "高考前，老师在班里语重心长地对同学们说:同学们，这是你们人生中最后一次脑子有用的时刻，以后的一切就全都靠脸了。割~这句话真心凉啊！！！"}
{"author": "我打豆豆你是豆豆", "text": "第一辆车是二手松花江面包，找一修理厂哥们帮调的可省油了，反正那会油便宜.03年左右四块多好像加一百能跑小四百公里差不多。后来换个众泰2008。那会二十四五岁买新车烧的不行不行的。加一百块油拉老娘满地串亲戚，转了好远老娘问好几回油没事吧，我答没事放心。一直开，最后终于在市区离家十多公里趴窝了。。。。。。。你能想象母子二人在闹市区推一没上牌子车到马路边的感觉么？？？？？？[捂脸][捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "大明湖畔·素素", "text": "嫌十一放假期间人多，就在家宅了几天，打算今天和哥哥一家再出去玩，谁知昨晚半夜哥哥突然发烧……一早小侄子拿着出去玩的包包嫌弃地对哥哥说“那你别去了，我和妈妈、小姑一起去…”哥哥一听，满脸的伤心“唉！这一句话退热贴钱都省了，心特么都凉了半截……”……"}
{"author": "胖香", "text": "我要打个电话给我哥，，突然想起来他把我的小风扇拿去用了一夏天嘞，，现在天冷了，也该还给我了吧！"}
{"author": "逍遥~义行天下7", "text": "朋友聚会，有一哥们喝多了，我把他带到了宾馆房间里。然后通知他老婆来照顾他，结果他老婆进门那一刻，他吼了句:给我换一个年轻的。完了，哥们，你摊上事了，摊上大事了！"}
{"author": "^Jeff（姐夫）…", "text": "老师:“世界上最好记的英文单词是什么？”小明:wifi……"}
{"author": "又一盏素酒", "text": "老奶奶疼爱孙子，每天送孙子上学。 今天，他们到学校时迟到了，老师问他：“为什么迟到了？” 他说：“我奶奶走得太慢了。”"}
{"author": "捉鱼不抓虾", "text": "上初中时，自称半仙，擅长摸骨算命。靠着这门绝学，班里的女生我都能摸手识人。我觉得自己学有所成，开始向新的高峰攀登，如果不是摸胸算命时，力道掌握的不是很好，把一个女生弄哭。我觉得我能上个大学！"}
{"author": "绿豆芽18", "text": "想起朋友第一次告白。朋友22岁，属于有点害羞。一次碰见一群兵哥哥执勤，她跑人家跟前。对人家说。你有没有女朋友，可不可以做我朋友。说到这里紧张的都快哭出来了。用带哭腔的声音说：如果可以你就点点头。说完就害羞的低下了头。兵哥哥最后说了一句：我头都点酸了你倒是看看啊。"}
{"author": "吃人的小野兽", "text": "楼主大龄剩女一枚，上小学的外甥女，老追着我问:小姨，你什么时候结婚啊？我回答:还早着呢！外甥女说:都快愁死我了，你再不结婚，我这花童都变成伴娘了！我[捂脸][捂脸][捂脸]"}
{"author": "小特鲁姆普", "text": "电视台平民大明星栏目来我们市海选了，我是爸妈亲生的，爸妈也没有离异，爸爸没有蹲监狱，我不是上门女婿，没有得癌症，孩子也没有白血病，外面也没有失散多年的兄弟姐妹，这样平淡的身份可以在比赛中晋级吗？"}
{"author": "雪上亦生花", "text": "昨晚，我和老婆打闹，把她按住挠她咯吱窝，她一边挣扎一边笑的不行，对着儿子喊：“儿子啊！快来救我呀！”四岁的儿子直接愤怒了！提着塑料长剑就拉开我的秋裤，对着我股沟就插，还来回不停插……"}
